<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
▁,	-0
▁的	-1
▁。	-2
▁1	-3
▁年	-4
▁在	-5
▁2	-6
▁、	-7
▁是	-8
▁一	-9
▁于	-10
▁中	-11
▁为	-12
▁20	-13
▁日	-14
▁月	-15
▁他	-16
▁大	-17
▁以	-18
▁了	-19
▁人	-20
▁不	-21
▁与	-22
▁19	-23
▁4	-24
▁之	-25
▁和	-26
▁而	-27
▁对	-28
▁3	-29
▁·	-30
▁公	-31
▁200	-32
▁其	-33
▁所	-34
▁:	-35
▁可	-36
▁这	-37
▁《	-38
▁》	-39
▁地	-40
▁被	-41
▁美	-42
▁自	-43
▁6	-44
▁位	-45
▁有	-46
▁第	-47
▁西	-48
▁5	-49
▁“	-50
▁上	-51
▁出	-52
▁成	-53
▁	-54
,	-55
的	-56
。	-57
1	-58
0	-59
2	-60
年	-61
为	-62
在	-63
是	-64
一	-65
、	-66
9	-67
国	-68
人	-69
中	-70
于	-71
大	-72
8	-73
4	-74
3	-75
5	-76
6	-77
日	-78
以	-79
时	-80
有	-81
e	-82
月	-83
a	-84
他	-85
学	-86
s	-87
会	-88
7	-89
名	-90
方	-91
公	-92
了	-93
地	-94
o	-95
不	-96
个	-97
和	-98
西	-99
r	-100
位	-101
行	-102
与	-103
之	-104
n	-105
后	-106
成	-107
所	-108
m	-109
出	-110
区	-111
而	-112
t	-113
克	-114
其	-115
军	-116
可	-117
对	-118
斯	-119
用	-120
上	-121
得	-122
美	-123
部	-124
·	-125
及	-126
d	-127
山	-128
德	-129
拉	-130
新	-131
特	-132
自	-133
长	-134
:	-135
同	-136
员	-137
家	-138
物	-139
这	-140
里	-141
《	-142
》	-143
下	-144
利	-145
期	-146
民	-147
被	-148
东	-149
主	-150
能	-151
面	-152
l	-153
u	-154
任	-155
动	-156
第	-157
语	-158
i	-159
“	-160
们	-161
南	-162
发	-163
因	-164
外	-165
市	-166
并	-167
战	-168
政	-169
本	-170
法	-171
球	-172
英	-173
要	-174
元	-175
内	-176
加	-177
度	-178
来	-179
次	-180
生	-181
至	-182
马	-183
高	-184
c	-185
p	-186
也	-187
亚	-188
使	-189
口	-190
尔	-191
工	-192
平	-193
开	-194
意	-195
演	-196
表	-197
但	-198
北	-199
台	-200
如	-201
州	-202
机	-203
比	-204
种	-205
罗	-206
间	-207
阿	-208
;	-209
f	-210
业	-211
事	-212
二	-213
代	-214
体	-215
作	-216
全	-217
到	-218
定	-219
布	-220
建	-221
总	-222
最	-223
等	-224
路	-225
进	-226
分	-227
县	-228
场	-229
天	-230
始	-231
当	-232
改	-233
此	-234
现	-235
米	-236
约	-237
线	-238
经	-239
计	-240
赛	-241
世	-242
制	-243
前	-244
华	-245
司	-246
城	-247
多	-248
它	-249
式	-250
我	-251
文	-252
明	-253
普	-254
更	-255
正	-256
海	-257
港	-258
由	-259
系	-260
起	-261
车	-262
镇	-263
′	-264
「	-265
三	-266
云	-267
入	-268
关	-269
列	-270
包	-271
十	-272
合	-273
子	-274
安	-275
权	-276
治	-277
波	-278
相	-279
积	-280
认	-281
该	-282
转	-283
过	-284
」	-285
万	-286
交	-287
亿	-288
兰	-289
务	-290
化	-291
原	-292
取	-293
受	-294
将	-295
少	-296
就	-297
府	-298
房	-299
教	-300
标	-301
没	-302
称	-303
立	-304
金	-305
队	-306
/	-307
g	-308
两	-309
从	-310
力	-311
奖	-312
小	-313
性	-314
手	-315
提	-316
星	-317
果	-318
格	-319
王	-320
省	-321
票	-322
责	-323
运	-324
重	-325
铁	-326
首	-327
b	-328
义	-329
些	-330
单	-331
又	-332
反	-333
号	-334
命	-335
川	-336
己	-337
巴	-338
带	-339
引	-340
强	-341
心	-342
打	-343
指	-344
族	-345
林	-346
游	-347
率	-348
理	-349
目	-350
石	-351
示	-352
空	-353
站	-354
采	-355
门	-356
阳	-357
馆	-358
k	-359
击	-360
去	-361
变	-362
吉	-363
太	-364
奥	-365
女	-366
好	-367
实	-368
应	-369
底	-370
弹	-371
形	-372
往	-373
或	-374
批	-375
据	-376
支	-377
施	-378
江	-379
程	-380
练	-381
者	-382
评	-383
败	-384
道	-385
都	-386
陆	-387
院	-388
领	-389
_	-390
产	-391
保	-392
党	-393
共	-394
决	-395
准	-396
则	-397
办	-398
向	-399
周	-400
器	-401
她	-402
官	-403
导	-404
尼	-405
属	-406
常	-407
广	-408
把	-409
无	-410
曾	-411
村	-412
架	-413
棒	-414
母	-415
洲	-416
活	-417
点	-418
然	-419
牙	-420
管	-421
类	-422
索	-423
级	-424
给	-425
获	-426
言	-427
设	-428
较	-429
辖	-430
达	-431
雷	-432
韩	-433
预	-434
题	-435
飞	-436
香	-437
鲁	-438
"	-439
h	-440
乐	-441
乡	-442
五	-443
亲	-444
令	-445
传	-446
伦	-447
像	-448
光	-449
具	-450
冠	-451
创	-452
别	-453
剧	-454
卡	-455
参	-456
另	-457
各	-458
告	-459
团	-460
图	-461
圣	-462
士	-463
姆	-464
委	-465
季	-466
张	-467
情	-468
抗	-469
护	-470
担	-471
拔	-472
括	-473
持	-474
排	-475
效	-476
数	-477
旋	-478
易	-479
朝	-480
未	-481
条	-482
根	-483
概	-484
止	-485
科	-486
童	-487
组	-488
统	-489
维	-490
职	-491
联	-492
股	-493
育	-494
色	-495
萨	-496
视	-497
说	-498
负	-499
资	-500
超	-501
身	-502
边	-503
近	-504
违	-505
选	-506
造	-507
野	-508
限	-509
需	-510
j	-511
w	-512
y	-513
严	-514
京	-515
仅	-516
伯	-517
低	-518
刑	-519
划	-520
功	-521
协	-522
历	-523
史	-524
哥	-525
售	-526
善	-527
四	-528
回	-529
围	-530
圆	-531
坡	-532
型	-533
域	-534
基	-535
处	-536
复	-537
失	-538
头	-539
威	-540
尺	-541
尽	-542
居	-543
币	-544
师	-545
座	-546
很	-547
微	-548
戏	-549
托	-550
拿	-551
接	-552
斗	-553
旅	-554
早	-555
服	-556
校	-557
植	-558
欧	-559
歌	-560
死	-561
段	-562
每	-563
水	-564
流	-565
测	-566
济	-567
消	-568
清	-569
湾	-570
片	-571
班	-572
瑟	-573
瓦	-574
电	-575
界	-576
着	-577
破	-578
社	-579
筑	-580
算	-581
精	-582
纪	-583
纳	-584
编	-585
群	-586
脆	-587
航	-588
艾	-589
节	-590
议	-591
记	-592
识	-593
话	-594
迪	-595
通	-596
量	-597
销	-598
附	-599
雪	-600
霍	-601
°	-602
—	-603
丁	-604
举	-605
么	-606
书	-607
亦	-608
今	-609
住	-610
佛	-611
佳	-612
例	-613
儿	-614
八	-615
兴	-616
冰	-617
判	-618
刻	-619
劳	-620
千	-621
升	-622
博	-623
古	-624
否	-625
品	-626
园	-627
土	-628
坂	-629
垒	-630
堂	-631
塔	-632
备	-633
夫	-634
姓	-635
字	-636
寺	-637
射	-638
局	-639
届	-640
帝	-641
影	-642
役	-643
待	-644
念	-645
思	-646
承	-647
捕	-648
攻	-649
放	-650
故	-651
敌	-652
昂	-653
杰	-654
松	-655
板	-656
武	-657
毛	-658
永	-659
求	-660
泰	-661
派	-662
父	-663
状	-664
瑞	-665
甲	-666
男	-667
画	-668
略	-669
白	-670
盟	-671
真	-672
知	-673
研	-674
福	-675
素	-676
网	-677
胜	-678
致	-679
药	-680
落	-681
蒂	-682
蒙	-683
虽	-684
观	-685
解	-686
让	-687
论	-688
误	-689
诺	-690
象	-691
贵	-692
费	-693
越	-694
还	-695
逆	-696
遍	-697
那	-698
防	-699
际	-700
降	-701
音	-702
项	-703
顿	-704
馀	-705
～	-706
v	-707
且	-708
临	-709
久	-710
乘	-711
九	-712
争	-713
亡	-714
件	-715
价	-716
伊	-717
众	-718
估	-719
何	-720
你	-721
俄	-722
停	-723
先	-724
六	-725
兵	-726
典	-727
写	-728
冲	-729
几	-730
初	-731
券	-732
助	-733
势	-734
勒	-735
即	-736
压	-737
友	-738
双	-739
叶	-740
含	-741
吴	-742
哈	-743
唱	-744
圈	-745
坦	-746
埃	-747
培	-748
堡	-749
塞	-750
境	-751
壮	-752
央	-753
宗	-754
客	-755
容	-756
密	-757
察	-758
尚	-759
尾	-760
岁	-761
岫	-762
已	-763
希	-764
库	-765
弱	-766
录	-767
徽	-768
志	-769
怀	-770
怎	-771
恒	-772
感	-773
慈	-774
才	-775
播	-776
擎	-777
料	-778
昆	-779
显	-780
智	-781
朗	-782
望	-783
木	-784
末	-785
术	-786
杀	-787
李	-788
查	-789
柯	-790
案	-791
梯	-792
步	-793
汉	-794
河	-795
洋	-796
浙	-797
深	-798
混	-799
温	-800
湖	-801
灭	-802
炸	-803
烈	-804
热	-805
爱	-806
版	-807
犯	-808
犹	-809
献	-810
环	-811
珍	-812
病	-813
症	-814
百	-815
皇	-816
督	-817
确	-818
神	-819
移	-820
究	-821
章	-822
累	-823
纬	-824
织	-825
终	-826
结	-827
继	-828
续	-829
置	-830
署	-831
苏	-832
范	-833
莉	-834
营	-835
螺	-836
装	-837
见	-838
训	-839
许	-840
证	-841
诉	-842
词	-843
试	-844
调	-845
豪	-846
赢	-847
赣	-848
距	-849
轰	-850
辉	-851
辛	-852
迫	-853
退	-854
遇	-855
郎	-856
郑	-857
酶	-858
银	-859
问	-860
阴	-861
雌	-862
非	-863
风	-864
鲜	-865
鸟	-866
麦	-867
黑	-868
龄	-869
龙	-870
%	-871
z	-872
丰	-873
乌	-874
乏	-875
习	-876
什	-877
仁	-878
付	-879
份	-880
仿	-881
伤	-882
供	-883
侨	-884
信	-885
偶	-886
免	-887
兼	-888
冈	-889
农	-890
况	-891
凯	-892
刘	-893
剥	-894
副	-895
剿	-896
匈	-897
匹	-898
卑	-899
占	-900
卫	-901
厂	-902
厅	-903
厉	-904
只	-905
叫	-906
召	-907
吃	-908
吓	-909
呈	-910
响	-911
商	-912
嗣	-913
嘉	-914
址	-915
坏	-916
墨	-917
够	-918
夺	-919
奇	-920
奎	-921
妻	-922
姐	-923
存	-924
孢	-925
完	-926
宝	-927
审	-928
害	-929
宾	-930
富	-931
封	-932
尸	-933
屋	-934
展	-935
履	-936
岛	-937
岩	-938
岸	-939
峡	-940
崇	-941
巧	-942
帕	-943
幸	-944
序	-945
店	-946
庚	-947
康	-948
延	-949
廷	-950
弃	-951
弗	-952
弛	-953
弦	-954
征	-955
快	-956
态	-957
恩	-958
悠	-959
惜	-960
想	-961
愿	-962
慢	-963
扫	-964
技	-965
投	-966
报	-967
拥	-968
损	-969
换	-970
授	-971
控	-972
描	-973
摄	-974
操	-975
收	-976
整	-977
断	-978
旧	-979
昌	-980
映	-981
春	-982
晨	-983
曲	-984
曹	-985
曼	-986
朴	-987
杂	-988
材	-989
杨	-990
杯	-991
极	-992
构	-993
柏	-994
柱	-995
桨	-996
梦	-997
检	-998
森	-999
楼	-1000
模	-1001
欢	-1002
气	-1003
沈	-1004
泉	-1005
注	-1006
源	-1007
溪	-1008
满	-1009
澳	-1010
灌	-1011
火	-1012
灰	-1013
灵	-1014
熙	-1015
爆	-1016
牧	-1017
狐	-1018
玩	-1019
玲	-1020
珠	-1021
田	-1022
留	-1023
疑	-1024
疗	-1025
登	-1026
碱	-1027
礼	-1028
祖	-1029
离	-1030
突	-1031
竣	-1032
端	-1033
纷	-1034
细	-1035
络	-1036
绝	-1037
绩	-1038
缺	-1039
老	-1040
耶	-1041
脱	-1042
臣	-1043
舆	-1044
舍	-1045
舞	-1046
芊	-1047
芬	-1048
花	-1049
苑	-1050
苦	-1051
草	-1052
莫	-1053
莱	-1054
著	-1055
融	-1056
街	-1057
衡	-1058
补	-1059
袭	-1060
裁	-1061
规	-1062
角	-1063
警	-1064
讯	-1065
请	-1066
谈	-1067
谋	-1068
谓	-1069
谢	-1070
谴	-1071
谷	-1072
贝	-1073
贡	-1074
财	-1075
货	-1076
购	-1077
赤	-1078
赫	-1079
走	-1080
赴	-1081
足	-1082
轮	-1083
轻	-1084
输	-1085
迁	-1086
迎	-1087
连	-1088
追	-1089
速	-1090
遗	-1091
遭	-1092
邦	-1093
邻	-1094
配	-1095
醇	-1096
释	-1097
针	-1098
钟	-1099
钢	-1100
钨	-1101
错	-1102
锦	-1103
镜	-1104
阎	-1105
陈	-1106
陵	-1107
随	-1108
隶	-1109
难	-1110
集	-1111
青	-1112
靖	-1113
韦	-1114
顺	-1115
食	-1116
餐	-1117
验	-1118
鹰	-1119
麻	-1120
黄	-1121
黎	-1122
默	-1123
黛	-1124
$	-1125
&	-1126
'	-1127
]	-1128
x	-1129
•	-1130
七	-1131
专	-1132
丛	-1133
丝	-1134
丞	-1135
丹	-1136
乔	-1137
乙	-1138
予	-1139
井	-1140
亩	-1141
仑	-1142
仔	-1143
仗	-1144
仙	-1145
仪	-1146
企	-1147
优	-1148
伟	-1149
伪	-1150
伴	-1151
似	-1152
佔	-1153
佩	-1154
侍	-1155
依	-1156
侦	-1157
侯	-1158
侵	-1159
便	-1160
促	-1161
俘	-1162
俱	-1163
倍	-1164
借	-1165
值	-1166
偏	-1167
做	-1168
偷	-1169
偿	-1170
僧	-1171
儒	-1172
兄	-1173
养	-1174
册	-1175
冒	-1176
冗	-1177
冯	-1178
冷	-1179
凌	-1180
减	-1181
凡	-1182
凤	-1183
切	-1184
刊	-1185
刺	-1186
剂	-1187
削	-1188
剩	-1189
割	-1190
劝	-1191
劣	-1192
努	-1193
勤	-1194
午	-1195
半	-1196
卖	-1197
卢	-1198
印	-1199
却	-1200
卸	-1201
句	-1202
右	-1203
吊	-1204
吏	-1205
吕	-1206
君	-1207
吸	-1208
呋	-1209
味	-1210
呼	-1211
咪	-1212
唐	-1213
喜	-1214
囊	-1215
固	-1216
圳	-1217
均	-1218
坎	-1219
坐	-1220
坛	-1221
坝	-1222
塘	-1223
墓	-1224
墙	-1225
增	-1226
壤	-1227
声	-1228
壳	-1229
夏	-1230
夥	-1231
奉	-1232
奋	-1233
妇	-1234
妮	-1235
姬	-1236
姿	-1237
娜	-1238
娱	-1239
婆	-1240
婚	-1241
婿	-1242
嫩	-1243
孕	-1244
孙	-1245
孝	-1246
孩	-1247
宅	-1248
宇	-1249
守	-1250
宋	-1251
宏	-1252
宕	-1253
室	-1254
宫	-1255
宽	-1256
寓	-1257
寻	-1258
寿	-1259
尉	-1260
尊	-1261
层	-1262
屏	-1263
岘	-1264
巡	-1265
巷	-1266
席	-1267
干	-1268
庄	-1269
庙	-1270
庭	-1271
庵	-1272
廖	-1273
弄	-1274
弘	-1275
弟	-1276
归	-1277
彰	-1278
彼	-1279
径	-1280
律	-1281
徐	-1282
御	-1283
必	-1284
忆	-1285
怕	-1286
怠	-1287
怨	-1288
怪	-1289
恐	-1290
恢	-1291
恨	-1292
悉	-1293
悟	-1294
悫	-1295
悬	-1296
悴	-1297
惊	-1298
惠	-1299
惧	-1300
慧	-1301
慰	-1302
憔	-1303
憩	-1304
懈	-1305
戈	-1306
戌	-1307
