<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
▁,	-0
▁的	-1
▁。	-2
▁、	-3
▁1	-4
▁在	-5
▁一	-6
▁年	-7
▁是	-8
▁为	-9
▁人	-10
▁国	-11
▁大	-12
▁中	-13
▁和	-14
▁于	-15
▁有	-16
▁2	-17
▁以	-18
▁地	-19
▁部	-20
▁会	-21
▁时	-22
▁了	-23
▁区	-24
▁军	-25
▁上	-26
▁学	-27
▁成	-28
▁之	-29
▁日	-30
▁不	-31
▁作	-32
▁月	-33
▁公	-34
▁其	-35
▁20	-36
▁·	-37
▁他	-38
▁分	-39
▁斯	-40
▁行	-41
▁西	-42
▁到	-43
▁发	-44
▁方	-45
▁高	-46
▁19	-47
▁东	-48
▁出	-49
▁加	-50
▁生	-51
▁美	-52
▁个	-53
▁尔	-54
▁并	-55
▁后	-56
▁物	-57
▁长	-58
▁与	-59
▁及	-60
▁对	-61
▁法	-62
▁用	-63
▁该	-64
▁名	-65
▁战	-66
▁由	-67
▁里	-68
▁:	-69
▁主	-70
▁任	-71
▁海	-72
▁这	-73
▁下	-74
▁世	-75
▁动	-76
▁南	-77
▁子	-78
▁平	-79
▁得	-80
▁种	-81
▁面	-82
▁」	-83
▁入	-84
▁要	-85
▁「	-86
▁克	-87
▁内	-88
▁	-89
,	-90
的	-91
。	-92
1	-93
0	-94
、	-95
在	-96
2	-97
一	-98
年	-99
是	-100
为	-101
人	-102
国	-103
大	-104
9	-105
中	-106
和	-107
于	-108
有	-109
e	-110
以	-111
5	-112
a	-113
地	-114
部	-115
3	-116
i	-117
会	-118
时	-119
4	-120
了	-121
区	-122
军	-123
上	-124
8	-125
学	-126
成	-127
n	-128
之	-129
日	-130
o	-131
不	-132
r	-133
作	-134
月	-135
s	-136
公	-137
其	-138
6	-139
7	-140
d	-141
·	-142
他	-143
分	-144
斯	-145
行	-146
西	-147
到	-148
发	-149
方	-150
高	-151
东	-152
出	-153
加	-154
生	-155
美	-156
个	-157
尔	-158
并	-159
后	-160
物	-161
长	-162
与	-163
及	-164
对	-165
法	-166
用	-167
该	-168
名	-169
战	-170
由	-171
里	-172
:	-173
t	-174
主	-175
任	-176
海	-177
这	-178
下	-179
世	-180
动	-181
南	-182
子	-183
平	-184
得	-185
种	-186
面	-187
c	-188
m	-189
」	-190
入	-191
要	-192
h	-193
「	-194
克	-195
内	-196
现	-197
米	-198
自	-199
被	-200
亚	-201
最	-202
民	-203
《	-204
》	-205
位	-206
共	-207
可	-208
家	-209
山	-210
王	-211
路	-212
l	-213
代	-214
利	-215
员	-216
所	-217
球	-218
等	-219
进	-220
队	-221
使	-222
因	-223
度	-224
新	-225
明	-226
站	-227
系	-228
两	-229
事	-230
们	-231
但	-232
华	-233
口	-234
合	-235
定	-236
州	-237
市	-238
本	-239
特	-240
科	-241
第	-242
至	-243
“	-244
将	-245
属	-246
开	-247
德	-248
比	-249
类	-250
经	-251
罗	-252
英	-253
赛	-254
重	-255
间	-256
马	-257
多	-258
如	-259
小	-260
当	-261
文	-262
来	-263
而	-264
达	-265
运	-266
通	-267
道	-268
k	-269
业	-270
体	-271
前	-272
北	-273
同	-274
品	-275
巴	-276
更	-277
次	-278
此	-279
管	-280
统	-281
表	-282
过	-283
"	-284
p	-285
也	-286
卡	-287
城	-288
总	-289
政	-290
机	-291
理	-292
线	-293
计	-294
镇	-295
阿	-296
;	-297
击	-298
力	-299
台	-300
外	-301
应	-302
意	-303
数	-304
林	-305
果	-306
根	-307
洲	-308
港	-309
点	-310
界	-311
相	-312
积	-313
约	-314
能	-315
都	-316
u	-317
件	-318
制	-319
包	-320
原	-321
受	-322
向	-323
太	-324
拉	-325
据	-326
星	-327
普	-328
流	-329
电	-330
称	-331
金	-332
万	-333
书	-334
二	-335
产	-336
全	-337
列	-338
则	-339
务	-340
十	-341
县	-342
参	-343
只	-344
四	-345
天	-346
奥	-347
安	-348
居	-349
帝	-350
带	-351
常	-352
式	-353
或	-354
托	-355
水	-356
治	-357
游	-358
热	-359
空	-360
者	-361
联	-362
花	-363
规	-364
车	-365
载	-366
陆	-367
f	-368
g	-369
y	-370
三	-371
从	-372
信	-373
关	-374
兵	-375
别	-376
古	-377
司	-378
各	-379
回	-380
团	-381
场	-382
复	-383
官	-384
实	-385
密	-386
布	-387
建	-388
手	-389
接	-390
提	-391
无	-392
期	-393
白	-394
研	-395
组	-396
色	-397
设	-398
费	-399
非	-400
香	-401
b	-402
先	-403
勒	-404
士	-405
女	-406
尼	-407
尽	-408
展	-409
岛	-410
工	-411
已	-412
心	-413
教	-414
未	-415
格	-416
正	-417
省	-418
立	-419
语	-420
辖	-421
集	-422
首	-423
鱼	-424
鲁	-425
义	-426
乐	-427
乡	-428
京	-429
仍	-430
免	-431
党	-432
创	-433
反	-434
命	-435
商	-436
器	-437
好	-438
完	-439
强	-440
往	-441
戏	-442
攻	-443
朝	-444
植	-445
气	-446
求	-447
波	-448
活	-449
目	-450
究	-451
索	-452
纳	-453
育	-454
营	-455
远	-456
速	-457
造	-458
量	-459
飞	-460
/	-461
w	-462
—	-463
九	-464
元	-465
兴	-466
再	-467
变	-468
唐	-469
基	-470
塔	-471
塞	-472
境	-473
处	-474
始	-475
守	-476
宣	-477
就	-478
层	-479
广	-480
很	-481
性	-482
报	-483
持	-484
术	-485
权	-486
条	-487
查	-488
沙	-489
派	-490
然	-491
直	-492
离	-493
纪	-494
终	-495
维	-496
航	-497
获	-498
萨	-499
街	-500
议	-501
足	-502
身	-503
边	-504
遭	-505
需	-506
领	-507
v	-508
x	-509
交	-510
份	-511
伦	-512
保	-513
停	-514
光	-515
八	-516
兰	-517
初	-518
功	-519
助	-520
单	-521
历	-522
双	-523
号	-524
周	-525
响	-526
围	-527
图	-528
土	-529
型	-530
域	-531
增	-532
备	-533
失	-534
委	-535
宗	-536
客	-537
容	-538
富	-539
川	-540
干	-541
引	-542
张	-543
形	-544
微	-545
念	-546
我	-547
括	-548
指	-549
控	-550
推	-551
支	-552
改	-553
族	-554
曾	-555
朗	-556
构	-557
桥	-558
森	-559
没	-560
混	-561
演	-562
环	-563
画	-564
算	-565
续	-566
网	-567
考	-568
观	-569
认	-570
证	-571
试	-572
说	-573
诺	-574
走	-575
距	-576
辆	-577
还	-578
选	-579
采	-580
铁	-581
门	-582
问	-583
陈	-584
雷	-585
顿	-586
严	-587
乌	-588
些	-589
令	-590
传	-591
住	-592
例	-593
俄	-594
儿	-595
农	-596
决	-597
医	-598
协	-599
即	-600
压	-601
取	-602
另	-603
堂	-604
夫	-605
头	-606
她	-607
存	-608
它	-609
导	-610
尺	-611
左	-612
希	-613
府	-614
延	-615
影	-616
志	-617
快	-618
惠	-619
感	-620
技	-621
担	-622
拿	-623
按	-624
操	-625
整	-626
斗	-627
曼	-628
望	-629
杀	-630
村	-631
概	-632
武	-633
每	-634
江	-635
湾	-636
火	-637
版	-638
牙	-639
登	-640
督	-641
知	-642
石	-643
示	-644
社	-645
福	-646
筑	-647
篮	-648
素	-649
红	-650
级	-651
织	-652
结	-653
药	-654
蒙	-655
记	-656
访	-657
责	-658
败	-659
赣	-660
附	-661
际	-662
隆	-663
雄	-664
音	-665
风	-666
馀	-667
龙	-668
_	-669
j	-670
z	-671
ç	-672
ü	-673
专	-674
举	-675
乱	-676
争	-677
云	-678
亲	-679
今	-680
众	-681
低	-682
何	-683
佳	-684
供	-685
便	-686
俱	-687
像	-688
具	-689
冰	-690
判	-691
副	-692
办	-693
占	-694
厂	-695
厅	-696
又	-697
史	-698
右	-699
叶	-700
吉	-701
吸	-702
堡	-703
墨	-704
夺	-705
姆	-706
孙	-707
宁	-708
少	-709
局	-710
崇	-711
巡	-712
巨	-713
己	-714
师	-715
库	-716
廷	-717
征	-718
恢	-719
恩	-720
打	-721
找	-722
捕	-723
救	-724
散	-725
施	-726
旅	-727
昆	-728
易	-729
标	-730
栖	-731
校	-732
样	-733
案	-734
模	-735
毫	-736
汉	-737
河	-738
泰	-739
济	-740
消	-741
淡	-742
深	-743
清	-744
温	-745
灾	-746
炮	-747
照	-748
琉	-749
瑞	-750
瓦	-751
男	-752
百	-753
皇	-754
看	-755
眼	-756
着	-757
神	-758
秀	-759
秘	-760
移	-761
程	-762
继	-763
绩	-764
置	-765
翼	-766
舞	-767
艺	-768
苏	-769
若	-770
蒸	-771
融	-772
见	-773
解	-774
讨	-775
识	-776
调	-777
谈	-778
负	-779
赤	-780
起	-781
超	-782
越	-783
转	-784
软	-785
近	-786
迪	-787
那	-788
镜	-789
防	-790
院	-791
项	-792
食	-793
<	-794
>	-795
{	-796
}	-797
七	-798
丘	-799
丧	-800
习	-801
五	-802
亦	-803
仅	-804
伊	-805
伯	-806
依	-807
候	-808
兄	-809
兼	-810
冠	-811
准	-812
几	-813
凤	-814
划	-815
剂	-816
剧	-817
匹	-818
千	-819
半	-820
印	-821
却	-822
吋	-823
君	-824
含	-825
圣	-826
均	-827
埃	-828
声	-829
夏	-830
奇	-831
威	-832
季	-833
宇	-834
宽	-835
射	-836
尊	-837
尹	-838
尾	-839
岸	-840
峰	-841
席	-842
帮	-843
底	-844
座	-845
庭	-846
康	-847
异	-848
弗	-849
弟	-850
情	-851
扬	-852
承	-853
抗	-854
折	-855
损	-856
换	-857
排	-858
收	-859
放	-860
效	-861
敌	-862
断	-863
早	-864
昌	-865
显	-866
曲	-867
服	-868
杰	-869
极	-870
枪	-871
柏	-872
栏	-873
楼	-874
欧	-875
款	-876
歌	-877
毕	-878
毛	-879
氏	-880
永	-881
汽	-882
沃	-883
注	-884
洛	-885
涯	-886
灸	-887
独	-888
田	-889
留	-890
盐	-891
盟	-892
短	-893
确	-894
突	-895
箭	-896
给	-897
罪	-898
群	-899
翰	-900
老	-901
耳	-902
胡	-903
舅	-904
节	-905
芒	-906
茨	-907
荣	-908
萄	-909
落	-910
葡	-911
蓝	-912
蛋	-913
蛛	-914
蟹	-915
衣	-916
补	-917
装	-918
裕	-919
角	-920
警	-921
讲	-922
许	-923
论	-924
译	-925
谋	-926
象	-927
豪	-928
贝	-929
财	-930
贵	-931
资	-932
轨	-933
轮	-934
连	-935
送	-936
逃	-937
遇	-938
遗	-939
避	-940
野	-941
银	-942
错	-943
除	-944
隶	-945
难	-946
雨	-947
霍	-948
露	-949
革	-950
题	-951
额	-952
饮	-953
驻	-954
验	-955
魔	-956
鲜	-957
黑	-958
ö	-959
ス	-960
ッ	-961
プ	-962
丹	-963
丽	-964
久	-965
么	-966
乎	-967
乘	-968
买	-969
亮	-970
仁	-971
仓	-972
仙	-973
仪	-974
仰	-975
仲	-976
价	-977
企	-978
伏	-979
佐	-980
修	-981
借	-982
值	-983
假	-984
做	-985
健	-986
偷	-987
储	-988
典	-989
减	-990
凯	-991
切	-992
剿	-993
势	-994
匈	-995
化	-996
升	-997
卑	-998
卢	-999
去	-1000
叛	-1001
呈	-1002
告	-1003
哈	-1004
哥	-1005
售	-1006
唯	-1007
唱	-1008
善	-1009
喜	-1010
园	-1011
圆	-1012
圈	-1013
坂	-1014
坟	-1015
垒	-1016
垣	-1017
堆	-1018
墓	-1019
央	-1020
奏	-1021
奖	-1022
套	-1023
妮	-1024
姚	-1025
婆	-1026
孔	-1027
宅	-1028
宫	-1029
寨	-1030
寺	-1031
寻	-1032
封	-1033
尉	-1034
尚	-1035
尝	-1036
届	-1037
屋	-1038
岁	-1039
岩	-1040
峡	-1041
币	-1042
帕	-1043
庆	-1044
庞	-1045
弓	-1046
弥	-1047
律	-1048
必	-1049
思	-1050
恒	-1051
惜	-1052
想	-1053
慈	-1054
戒	-1055
截	-1056
戴	-1057
才	-1058
扩	-1059
批	-1060
把	-1061
抑	-1062
投	-1063
护	-1064
抵	-1065
拔	-1066
拥	-1067
振	-1068
掌	-1069
掘	-1070
援	-1071
撑	-1072
撤	-1073
播	-1074
敦	-1075
旗	-1076
晋	-1077
晚	-1078
曹	-1079
替	-1080
朱	-1081
杂	-1082
李	-1083
杜	-1084
板	-1085
株	-1086
桑	-1087
检	-1088
樱	-1089
歇	-1090
止	-1091
步	-1092
死	-1093
歼	-1094
毓	-1095
沈	-1096
沿	-1097
泛	-1098
洋	-1099
津	-1100
涅	-1101
液	-1102
渐	-1103
渡	-1104
湖	-1105
漫	-1106
澳	-1107
灭	-1108
灵	-1109
炉	-1110
烈	-1111
烤	-1112
焦	-1113
父	-1114
片	-1115
牌	-1116
牛	-1117
牠	-1118
犯	-1119
状	-1120
犹	-1121
献	-1122
率	-1123
班	-1124
瑟	-1125
瓜	-1126
疆	-1127
疏	-1128
皮	-1129
盖	-1130
盛	-1131
破	-1132
础	-1133
硬	-1134
磁	-1135
祖	-1136
票	-1137
端	-1138
符	-1139
签	-1140
篇	-1141
籍	-1142
粒	-1143
粮	-1144
紧	-1145
纬	-1146
纽	-1147
练	-1148
细	-1149
络	-1150
绪	-1151
缅	-1152
缩	-1153
署	-1154
职	-1155
肯	-1156
背	-1157
脉	-1158
脏	-1159
脚	-1160
腹	-1161
膜	-1162
致	-1163
舌	-1164
舍	-1165
舰	-1166
船	-1167
艇	-1168
良	-1169
苦	-1170
茂	-1171
范	-1172
莫	-1173
菜	-1174
蒂	-1175
蓄	-1176
藤	-1177
虑	-1178
蜀	-1179
衡	-1180
袭	-1181
褫	-1182
视	-1183
言	-1184
詹	-1185
让	-1186
话	-1187
读	-1188
谢	-1189
谷	-1190
豹	-1191
贡	-1192
赏	-1193
赫	-1194
趁	-1195
蹈	-1196
轰	-1197
轻	-1198
较	-1199
辅	-1200
辉	-1201
输	-1202
辛	-1203
返	-1204
述	-1205
迹	-1206
追	-1207
适	-1208
逮	-1209
逸	-1210
遂	-1211
酸	-1212
释	-1213
针	-1214
钜	-1215
钢	-1216
闻	-1217
阵	-1218
降	-1219
限	-1220
随	-1221
雅	-1222
雌	-1223
雪	-1224
零	-1225
震	-1226
青	-1227
静	-1228
驿	-1229
鲨	-1230
鳍	-1231
麻	-1232
黎	-1233
齐	-1234
龄	-1235
%	-1236
=	-1237
?	-1238
q	-1239
é	-1240
η	-1241
☆	-1242
『	-1243
ァ	-1244
ガ	-1245
ダ	-1246
テ	-1247
ト	-1248
フ	-1249
ホ	-1250
ム	-1251
ン	-1252
ー	-1253
丁	-1254
且	-1255
丕	-1256
丙	-1257
丝	-1258
丰	-1259
串	-1260
乔	-1261
予	-1262
亏	-1263
互	-1264
井	-1265
享	-1266
亿	-1267
什	-1268
介	-1269
伐	-1270
休	-1271
伙	-1272
伟	-1273
伸	-1274
佩	-1275
侍	-1276
侠	-1277
侧	-1278
促	-1279
俾	-1280
倖	-1281
倡	-1282
债	-1283
偏	-1284
充	-1285
兆	-1286
六	-1287
兹	-1288
养	-1289
册	-1290
写	-1291
冢	-1292
冯	-1293
冲	-1294
况	-1295
凝	-1296
凡	-1297
刊	-1298
刑	-1299
刻	-1300
剑	-1301
劝	-1302
努	-1303
劫	-1304
励	-1305
劳	-1306
勃	-1307
