<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
”	0
-	0
.	0
–	0
£	0
€	0
▁⿰	-0
⿰	-1
▁⿱	-2
⿱	-3
▁,	-4
⿱⿱	-5
勹丶	-6
▁。	-7
▁⿸	-8
▁⿰⿱	-9
⿰⿱	-10
⿱⿱	-11
▁⿱⿱	-12
⿸	-13
一八	-14
▁⿺	-15
▁⿻	-16
一口	-17
⿺	-18
▁1	-19
一龰	-20
幺芉	-21
▁、	-22
▁年	-23
⿱⿰	-24
特一八	-25
土寸	-26
㡏土	-27
⿻	-28
⿵	-29
一厶	-30
▁⿱⿰	-31
目八	-32
⿴	-33
▁⿵	-34
⿱⿰	-35
口口	-36
▁⿹	-37
口丨	-38
⿱⿴	-39
二丨	-40
十口	-41
日一	-42
▁2	-43
丁口	-44
▁一	-45
⿳	-46
𠘧又	-47
亠口	-48
人一	-49
⿰⿱⿱	-50
𠂇月	-51
▁⿳	-52
一人	-53
▁⿴	-54
一厶土	-55
一廾	-56
夂口	-57
⿰⿱	-58
人人	-59
口一	-60
⿱⿻	-61
𠁣𠃛	-62
亠丷	-63
戊𠃌	-64
⿹	-65
禾口	-66
一止	-67
丿𠃌	-68
龷八	-69
⿱⿻	-70
䬎彐	-71
一丁	-72
▁人	-73
㐅乂	-74
▁20	-75
乛亅	-76
甲一	-77
亠土	-78
▁月	-79
乀丿	-80
耂日	-81
囗玉	-82
二厶	-83
▁19	-84
▁⿰⿱⿱	-85
⺌日	-86
囗⺌日	-87
冂口	-88
八厶	-89
丿丿	-90
▁日	-91
土也	-92
⿹⿻	-93
凵丨	-94
一兀	-95
人⺀	-96
八刀	-97
厶口	-98
人丶	-99
⺌冖	-100
幺幺	-101
立口	-102
人一口	-103
⺊一	-104
凵丨凵	-105
䒑土	-106
一漹	-107
一大	-108
弓丨	-109
⺊口	-110
丷干	-111
▁⿱⿱⿱	-112
亻也	-113
立口阝	-114
特一八斤	-115
䒑自	-116
土厶	-117
𠂊冫	-118
▁以	-119
亠口小	-120
⺌冖口	-121
𠂉大	-122
𠂉母	-123
丶硴	-124
丨丨	-125
▁⿰⿸	-126
▁為	-127
日十	-128
夕口	-129
目儿	-130
⿱⿱⿱	-131
弓丨丿	-132
耳又	-133
⿳⿰	-134
乚丿	-135
▁⿱⿻	-136
亻乍	-137
止匕	-138
丿士	-139
立日	-140
冂一口	-141
口止	-142
⿶⿳⿰	-143
䬎彐一八	-144
一厶土刂	-145
夕夕	-146
力口	-147
土龰	-148
⿷	-149
一卜	-150
儿口	-151
⿱⿳	-152
▁:	-153
小丿	-154
亠父	-155
▁》	-156
▁《	-157
且一	-158
⿰⿸	-159
宀豕	-160
㧖匕	-161
宀八	-162
龶月	-163
亻立	-164
立朩	-165
㪭丿	-166
月刂	-167
𠂊小	-168
木木	-169
幺夂	-170
冫欠	-171
冖子	-172
衤皮	-173
干丷	-174
亠巾	-175
▁为	-176
丿丨	-177
口儿	-178
▁·	-179
囗大	-180
一心	-181
▁3	-182
甲一一	-183
一止攵	-184
⿱⿳	-185
人丨	-186
十罒	-187
十罒一心	-188
且一八	-189
由八	-190
▁201	-191
⺆冫	-192
𠃋丿	-193
𠃋丿人	-194
丿糸	-195
千口	-196
▁由	-197
䒑业	-198
宀㠯	-199
禾刂	-200
亠乂	-201
𠂊田	-202
丿尸	-203
廴聿	-204
𠂇巾	-205
冖車	-206
立朩斤	-207
▁「	-208
▁」	-209
亻弋	-210
宀女	-211
▁⿸⿸	-212
井一八	-213
▁⿶⿳⿰	-214
十口儿	-215
⿶⿱⿰	-216
䬎彐冖	-217
廿又	-218
白小	-219
⿲	-220
⿱⿰⿱	-221
𠂆一口	-222
囗呦	-223
子攵	-224
匕匕	-225
丿尸斤	-226
⿵⿰	-227
𠂆又	-228
▁也	-229
㐅乂子	-230
▁200	-231
一二	-232
日乚	-233
䒑土大	-234
日一寸	-235
匚㐅	-236
峴灬	-237
弋工	-238
▁⿱⿳	-239
歹刂	-240
覀女	-241
▁“	-242
士口	-243
人丶龴	-244
土口	-245
▁自	-246
亻寸	-247
蟽寸	-248
▁⿰⿳	-249
爫冖	-250
冖巾	-251
▁⿲	-252
木目	-253
耂子攵	-254
▁⿵⿵	-255
日寸	-256
冂卄	-257
⿵⿵	-258
亠丷一	-259
扌立	-260
⿳𭕄	-261
揗一	-262
▁⿺⿱	-263
口八	-264
口王	-265
▁4	-266
王里	-267
▁⿵⿰	-268
龶𧘇	-269
日月	-270
夕卜	-271
櫵一	-272
人王	-273
丶葭	-274
特一八月	-275
尢丶	-276
コ一	-277
冂刂	-278
牛冂刂	-279
禾斗	-280
王求	-281
⿸⿸	-282
▁5	-283
亻吏	-284
一口田	-285
▁;	-286
𠂒儿	-287
勹巳	-288
忄生	-289
丷八	-290
𠂊田灬	-291
冖车	-292
女攵	-293
▁及	-294
⿺⿱	-295
立十	-296
一由八	-297
十又	-298
㪭一	-299
耂日阝	-300
一巛	-301
一巛工	-302
▁⿱⿰⿱	-303
𠂒口	-304
𠂊冫寸	-305
刀口	-306
尸匕	-307
囗口	-308
▁小	-309
一厶儿	-310
▁6	-311
▁"	-312
幺幺丱	-313
人一朩	-314
土土	-315
习习	-316
特一八土	-317
一土	-318
▁s	-319
亠斌	-320
爫冖又	-321
湥月	-322
小丿目	-323
糸言	-324
糸言糸	-325
匕日	-326
重力	-327
⿱⿶⿱⿰	-328
⿵⿰	-329
卩又	-330
艹央	-331
▁生	-332
辶文	-333
口木	-334
⿵⿱	-335
王丷	-336
䒑土寸	-337
幺芉隹	-338
一㚱	-339
▁7	-340
五口	-341
⿵⿵	-342
又寸	-343
口丂	-344
𠁣𠃛日	-345
䒑土我	-346
丿冂口	-347
▁c	-348
口贝	-349
辶言	-350
亻丨	-351
日大	-352
▁10	-353
亠丷厂	-354
▁a	-355
女口	-356
肀一	-357
⿻⿻	-358
宀八工	-359
龷八巳	-360
▁8	-361
𠂇又	-362
⺌冖口田	-363
囗儿	-364
日生	-365
曲豆	-366
⿰⿳	-367
⿹⿶	-368
幺幺人	-369
儿丨	-370
土龰巳	-371
一㚱一	-372
亠口小彡	-373
立日心	-374
禾女	-375
▁工	-376
葭卩	-377
犬灬	-378
𠂊冫犬灬	-379
ス工	-380
冎口	-381
⺌冖口巾	-382
▁⿷	-383
戈十	-384
⿱⿱⿱	-385
己攵	-386
▁重	-387
一廾刂	-388
▁9	-389
米大	-390
入入	-391
肀一一	-392
𠂊巴	-393
一冉	-394
日一里	-395
▁于	-396
⿳⿱	-397
丿冂	-398
夂⺀	-399
辶隹	-400
▁发	-401
夂力	-402
大丶	-403
日十月	-404
立女	-405
釆田	-406
▁t	-407
木丶	-408
er	-409
▁m	-410
一巾	-411
隹又	-412
儿土	-413
甲一戈	-414
丷豕	-415
𠂇口	-416
土儿土	-417
二厶力	-418
白水	-419
▁⿳𭕄	-420
乂丶	-421
目八刂	-422
𠂉丶	-423
▁世	-424
力八	-425
禾日	-426
▁比	-427
00	-428
冂入	-429
𫝀口	-430
亠几	-431
宀丰	-432
⿰⿰	-433
上卜	-434
勹虫	-435
方攵	-436
𫝀口㐄	-437
勹口	-438
丿大	-439
门日	-440
in	-441
一廾彡	-442
冂人	-443
𠂊冫溬	-444
木几	-445
𠂊冫溬示	-446
⿱⿰⿴	-447
一业	-448
▁12	-449
▁18	-450
丿夫	-451
▁本	-452
▁b	-453
一廾刂土	-454
丿囗	-455
龷由八	-456
⿰⿻	-457
▁二	-458
止匕二	-459
⿱⿲	-460
凵㐅	-461
口口隹	-462
▁⿰⿻	-463
尹口	-464
宀丰口	-465
口心	-466
丷口心	-467
火火	-468
氏丶	-469
an	-470
⺌兀	-471
隹木	-472
戊一	-473
or	-474
辶寸	-475
十口攵	-476
辶井	-477
亠丷冖巾	-478
爫冉	-479
▁199	-480
二人	-481
▁⿰⿰	-482
丿十	-483
丶艮	-484
十豆	-485
▁f	-486
on	-487
且厶	-488
一𫝀	-489
卌一	-490
𠂉卌一	-491
▁已	-492
宀子	-493
䒑未	-494
宀匕	-495
虍几	-496
巳巳	-497
八口	-498
▁十	-499
人彡	-500
王见	-501
氵工	-502
口力	-503
▁⿱⿶⿱⿰	-504
礻土	-505
日乂	-506
▁⿹⿶	-507
𠂉大口	-508
▁女	-509
▁巴	-510
⿰⿳	-511
夕寸	-512
虍豕	-513
宀示	-514
禾重	-515
禾中	-516
䒑业日	-517
糸言糸弓	-518
▁11	-519
锊一	-520
覀示	-521
几丶	-522
⺌月	-523
▁山	-524
撈女攵	-525
▁p	-526
癶豆	-527
丷夫	-528
氵州	-529
𠂉丶皿	-530
𠂇工	-531
口卩	-532
亻本	-533
刀丿	-534
▁事	-535
▁⿰⿱⿰	-536
⺌彐	-537
⿰⿹	-538
田一	-539
止𣥂	-540
⺊口戈	-541
⿱⿰⿴	-542
𠂉子	-543
幺木	-544
幺白	-545
幺白幺木	-546
▁米	-547
刀牛	-548
土羊	-549
日夂	-550
𠂉日夂	-551
𠁣𠃛柬	-552
块刀	-553
▁d	-554
▁h	-555
龷日	-556
▁⿲㇇	-557
罒夕	-558
十口月	-559
丘八	-560
丿囗夂	-561
一厶月	-562
▁民	-563
亠口冖	-564
𠂉十	-565
氵皮	-566
𠃌口	-567
亻言	-568
弋一止	-569
且一小	-570
⿱⿲	-571
コ一亅	-572
辶斤	-573
丿冂米大	-574
阝人	-575
▁東	-576
礻申	-577
米女攵	-578
丆口	-579
一白	-580
口龰	-581
丶葭阝	-582
戊一口	-583
亠幺	-584
凵㐅禸	-585
▁⿰⿹	-586
夂朩	-587
人匕	-588
⿱⿴⿱	-589
宀必	-590
土儿土丸	-591
尸禹	-592
厶厶	-593
亻牛	-594
▁又	-595
丿囗夂心	-596
亠丷日	-597
二阝	-598
刀二阝	-599
𠂆鮪	-600
艹騜	-601
女也	-602
心夂	-603
la	-604
亻尹	-605
𠂉卌一灬	-606
冖儿	-607
木寸	-608
▁/	-609
土斌	-610
宀必山	-611
▁目	-612
en	-613
日日	-614
▁东	-615
人人龰	-616
歹匕	-617
日木	-618
口口犬	-619
言十	-620
丩攵	-621
⿸⿴	-622
尸一口	-623
贝刂	-624
土𠃓	-625
肀一一田一	-626
甫寸	-627
日罒	-628
日罒又	-629
木艮	-630
▁198	-631
𠂊田一	-632
幺芉且	-633
木子	-634
井一八贝	-635
丁口欠	-636
纟戋	-637
一口𧘇	-638
月䦯	-639
立月䦯	-640
乚丿十	-641
纟且	-642
▁⿱⿵⿱	-643
爫木	-644
中一	-645
亠八	-646
衤刀	-647
宀八九	-648
▁15	-649
ar	-650
八夂	-651
辶大	-652
立日儿	-653
▁r	-654
身寸	-655
冖儿木	-656
▁n	-657
二丨凵	-658
▁g	-659
丨丿	-660
扌丁	-661
纟及	-662
▁⿵⿱	-663
勹口攵	-664
厶厶人彡	-665
山而	-666
丷三	-667
⿹⿶	-668
亻门	-669
▁⿳⿱	-670
戊一女	-671
⿳⿰	-672
禾子	-673
土口𧘇	-674
𠂊蛖	-675
士衣	-676
口虫	-677
𠂊厂	-678
火火冖	-679
夕㐄	-680
宀谷	-681
㇇	-682
讠十	-683
𠃌丨	-684
刀丿心	-685
甘木	-686
雨田	-687
▁非	-688
艹禺	-689
⿲㇇	-690
㡏子	-691
囗丨	-692
彳艮	-693
丿虫	-694
丿口	-695
口丿口	-696
厂生	-697
丿七	-698
⿱⿹	-699
亻隹	-700
辶束	-701
▁16	-702
丷八十	-703
門山	-704
▁l	-705
夂彡	-706
工力	-707
白王	-708
田力	-709
扌隹	-710
勹冫	-711
又土	-712
又又	-713
口十	-714
女子	-715
⿱⿸	-716
▁17	-717
犬頁	-718
米犬頁	-719
⿰⿱⿰	-720
厶大	-721
宀头	-722
厶大彡	-723
夂几	-724
▁i	-725
井一冉	-726
▁0	-727
山一	-728
▁⿱⿲	-729
幆王	-730
王幆王	-731
一氺	-732
一氺丶	-733
八乂	-734
⿶	-735
束攵	-736
宀女木	-737
⿵⿱	-738
雨而	-739
辶車	-740
䬎卩	-741
纟隹	-742
es	-743
肀一一日	-744
白丿十	-745
革力	-746
亻白	-747
⿰⿱⿱	-748
且力	-749
⿱⿴	-750
士口冖	-751
人丶龴頁	-752
コ一斌	-753
扌斤	-754
一内	-755
辶不	-756
八人	-757
甈冖巾	-758
口夫	-759
一厶土攵	-760
▁我	-761
肀口	-762
工攵	-763
車凵	-764
▁广	-765
丿𠃌刂	-766
▁194	-767
at	-768
▁未	-769
亻隹心	-770
䒑自寸	-771
▁w	-772
上小	-773
▁197	-774
勹厶	-775
一口田刂	-776
⿺⿻	-777
▁⿰⿷	-778
丿廾	-779
一尢	-780
夂丰	-781
▁⿱⿴	-782
禾乃	-783
龷八氺	-784
亠斌又	-785
虍豕刂	-786
士心	-787
⿺⿱	-788
夂卜	-789
扌丸	-790
彑氺	-791
𠘧又手	-792
人㔾	-793
⺌冖口土	-794
al	-795
尹口羊	-796
块刀田	-797
上小又	-798
木示	-799
▁长	-800
乛头	-801
土龰戉	-802
𠂉也	-803
▁14	-804
▁⿰⿱⿹	-805
ic	-806
幺芉及	-807
糸言糸攵	-808
人丶龴页	-809
⺊口灬	-810
士𠃜	-811
⺌冖口黑	-812
▁195	-813
几㐅	-814
匚儿	-815
囗才	-816
▁13	-817
▁⿱⿰⿻	-818
⿱𭕄	-819
▁白	-820
巳寸	-821
一自	-822
井一八土	-823
幺芉己	-824
扌非	-825
亻专	-826
㵞灬	-827
耂匕	-828
▁来	-829
牛冂刂衣	-830
犭犬	-831
阝艮	-832
門灬	-833
耂丂	-834
亻更	-835
儿言	-836
廿巾	-837
▁e	-838
田心	-839
一𧘇	-840
井一𧘇	-841
豆頁	-842
㐅朩	-843
亻象	-844
▁手	-845
▁車	-846
囗丨𧰨	-847
勹又	-848
一自夂	-849
▁196	-850
彐心	-851
戊一口心	-852
亻乃	-853
▁k	-854
日月皿	-855
立里	-856
勹口攵言	-857
丿二丨	-858
丫㫔	-859
刀丫㫔	-860
▁⿱⿰⿴	-861
一丨	-862
▁o	-863
𠂇又丶	-864
⿺⿸	-865
𠂉一	-866
丰阝	-867
木目心	-868
阝方	-869
一曲	-870
一曲日	-871
亠口子	-872
酉己	-873
▁入	-874
土土寸	-875
氵羊	-876
口耳	-877
气米	-878
氵夬	-879
冖一	-880
▁身	-881
讠人	-882
釆大	-883
丿冂釆大	-884
亠口冖丁	-885
丷酉	-886
厂力	-887
女母	-888
礻见	-889
亠父攵	-890
⿸⿱	-891
讠己	-892
纟内	-893
▁—	-894
彳聿	-895
𡗗氺	-896
▁⿰⿱⿴	-897
冖一豕	-898
𠂇工月	-899
⿱⿻⿱	-900
is	-901
爿戈	-902
爿戈臣	-903
自心	-904
亻弗	-905
凵㐅禸隹	-906
囗大心	-907
艹冖	-908
纟己	-909
夂㐄	-910
扌巴	-911
米斗	-912
一兀寸	-913
▁193	-914
▁for	-915
扌比	-916
广隶	-917
▁j	-918
辶由	-919
▁30	-920
尸一口刂	-921
亻我	-922
龶糸	-923
幺芉内	-924
涗八	-925
厶虫	-926
龵目	-927
冂一	-928
冂儿	-929
⿱⿱⿰	-930
厶八夂	-931
阝日	-932
羊目	-933
丿䖻	-934
躯卩	-935
弓长	-936
十冖	-937
十冖糸	-938
比白	-939
礻且	-940
⿰⿹	-941
目廾	-942
⿰⿱⿴	-943
䒑山	-944
卅冖巾	-945
彐氺	-946
丨丨比	-947
宀寸	-948
mu	-949
𠂊冫寸犬	-950
▁_	-951
it	-952
le	-953
▁21	-954
力力	-955
言己	-956
▁z	-957
辶艮	-958
阝示	-959
尸口	-960
䱘山	-961
▁八	-962
辶车	-963
he	-964
氵隹	-965
白巾	-966
口力刂	-967
氵又	-968
▁土	-969
禾禾	-970
禾禾止	-971
⿱⿱⿻	-972
𠂇厶	-973
户方	-974
一龰頁	-975
▁车	-976
上小又目	-977
艹田	-978
𠃊米	-979
爿士衣	-980
七刀	-981
亡月	-982
冫欠贝	-983
亡月王	-984
亻衣	-985
刀口灬	-986
𠂊田灬禾	-987
▁专	-988
爫一	-989
木又	-990
车专	-991
⿳⿱⿻	-992
⿱⿺	-993
冫夬	-994
𠘧口	-995
丿大口	-996
▁v	-997
口龶	-998
二乚	-999
斤斤	-1000
䒑亡	-1001
𠃊人	-1002
▁2010	-1003
mula	-1004
▁25	-1005
立十力	-1006
⿱⿵⿱	-1007
▁formula	-1008
日比	-1009
▁2009	-1010
冖方	-1011
亠丷冖方	-1012
▁角	-1013
▁九	-1014
𠂊亅	-1015
口又	-1016
▁州	-1017
𠂉一乁	-1018
冂二	-1019
⺆冫攵	-1020
口木土	-1021
一亅	-1022
⿱⿶⿳⿰	-1023
忄夬	-1024
阝東	-1025
el	-1026
▁史	-1027
虍豆	-1028
虍豆戈	-1029
▁192	-1030
ro	-1031
人一口手	-1032
⿶⿳⿰	-1033
口又一	-1034
⿱⿹	-1035
耳口王	-1036
石皮	-1037
口口欠	-1038
un	-1039
⿱⿵	-1040
一生	-1041
臼儿	-1042
▁才	-1043
am	-1044
▁2011	-1045
白方攵	-1046
𠂇火	-1047
𠁣𠃛口	-1048
䱘一	-1049
夂丶	-1050
宀八犬	-1051
尹口阝	-1052
人㔾刂	-1053
亻以	-1054
女又	-1055
冫隹	-1056
艹来	-1057
戈刂	-1058
▁⿱⿱⿰	-1059
罒乑	-1060
𠂉鮪	-1061
▁乡	-1062
中一贝	-1063
谷卩	-1064
心丿	-1065
工頁	-1066
世木	-1067
一丂	-1068
丷夫㔾	-1069
⺄十	-1070
里予	-1071
十口刂	-1072
▁⿱⿶⿳⿰	-1073
㐅㐅	-1074
耳阝	-1075
夫见	-1076
st	-1077
丶葭月	-1078
000	-1079
䒑土永	-1080
⿱⿺	-1081
𡗗日	-1082
コ又	-1083
冂丶	-1084
厂干	-1085
扌户	-1086
龴疋	-1087
力口木	-1088
▁co	-1089
宀八方	-1090
隹口	-1091
丬士衣	-1092
戈戈	-1093
▁2012	-1094
几攵	-1095
山一几攵	-1096
▁⿻㇀	-1097
亠𠃊	-1098
▁22	-1099
il	-1100
▁子	-1101
コ一女	-1102
二丨刂	-1103
▁2013	-1104
尢丶丿	-1105
土儿土丸灬	-1106
⿸⿸	-1107
et	-1108
艹乂	-1109
十豆口	-1110
亠丷厂生	-1111
十贝	-1112
土八夂	-1113
▁2016	-1114
⿸⿱⿱	-1115
ion	-1116
▁心	-1117
氵由	-1118
一龰页	-1119
𠂇厶隹	-1120
冖𧘇	-1121
勹缶	-1122
𠂊田一日	-1123
人氺	-1124
口寸	-1125
门口	-1126
▁24	-1127
▁2014	-1128
宀丁	-1129
𠂉大豆	-1130
ac	-1131
𠃌丨一	-1132
勹灬	-1133
ur	-1134
▁⿱⿵⿵	-1135
▁2015	-1136
▁2008	-1137
工页	-1138
隹隹又	-1139
竹朿	-1140
王王	-1141
又戈	-1142
𠂉乙	-1143
屯頁	-1144
▁23	-1145
▁zh	-1146
𠘧又耳	-1147
辶豕	-1148
⿲⿱	-1149
葭旡	-1150
木羊	-1151
▁191	-1152
广予	-1153
巾白	-1154
王不	-1155
又见	-1156
䒑口	-1157
羊䒑口	-1158
肀一一田一刂	-1159
艹非	-1160
撈女	-1161
氏日	-1162
丬夕	-1163
木木手	-1164
▁2001	-1165
口止巨	-1166
us	-1167
广土	-1168
丿皿	-1169
▁the	-1170
氵酉	-1171
▁}	-1172
▁{	-1173
牙隹	-1174
亻十	-1175
匚㐅欠	-1176
擊灬	-1177
▁⿱⿰⿱⿱	-1178
辶力	-1179
宀木	-1180
𠂊彐心	-1181
幺芉工	-1182
幺大	-1183
氵㔾	-1184
龶贝	-1185
⿰⿻	-1186
戊一𣥂	-1187
口口木	-1188
▁2017	-1189
as	-1190
幺幺灬	-1191
丷夫力	-1192
▁2007	-1193
士示	-1194
目八攵	-1195
纟工	-1196
氵隹十	-1197
▁!	-1198
丿之	-1199
士示欠	-1200
夂田	-1201
人人十	-1202
羊工	-1203
弓冫	-1204
▁永	-1205
𠘧又酉	-1206
彐冖巾	-1207
冖隹	-1208
𠂉巾	-1209
尸毛	-1210
囗人	-1211
夫夫	-1212
▁母	-1213
𠂊田灬日	-1214
丬夕大	-1215
丰丰	-1216
氵聿	-1217
乛耳	-1218
乛耳攵	-1219
夫夫日	-1220
▁28	-1221
冂㐅	-1222
衤里	-1223
▁2018	-1224
扌白	-1225
彡頁	-1226
⿰⿱⿹	-1227
䒑八	-1228
䒑八皿	-1229
户口	-1230
金艮	-1231
▁26	-1232
▁2006	-1233
re	-1234
日小	-1235
車斤	-1236
⿱⿰⿱⿱	-1237
辶𠂤	-1238
爫子	-1239
⿰⿳⿱⿻	-1240
广车	-1241
习习白	-1242
丿乚	-1243
骒心夂	-1244
𠂊贝	-1245
ing	-1246
一厶月攵	-1247
爿犬	-1248
▁瓦	-1249
金刂	-1250
木土	-1251
▁飛	-1252
块刀金刂	-1253
囗韦	-1254
▁100	-1255
▁st	-1256
米女	-1257
口虫隹	-1258
扌丸灬	-1259
▁27	-1260
勹丿	-1261
凵土	-1262
幺幺灬頁	-1263
𠂉母攵	-1264
歹刂灬	-1265
大口	-1266
𠃑大口	-1267
丷干丸	-1268
⿱⿱⿻	-1269
㧖匕月	-1270
▁31	-1271
刀丿丶	-1272
▁⿱⿹	-1273
口夫隹	-1274
乡隹	-1275
罒非	-1276
人止	-1277
亻二	-1278
大丷	-1279
一彑	-1280
大丷日小	-1281
刀丿丶木	-1282
王丶	-1283
几口	-1284
戊𠃌皿	-1285
艹乙	-1286
求攵	-1287
犭虫	-1288
予頁	-1289
▁朱	-1290
ed	-1291
囗人皿	-1292
亠口子攵	-1293
戈十車	-1294
▁2005	-1295
ol	-1296
田皿	-1297
▁书	-1298
舟见	-1299
禾必	-1300
人人夂	-1301
ch	-1302
凵田	-1303
文刂	-1304
⿰⿸	-1305
日央	-1306
一𣥂	-1307
▁甲	-1308
⿱⿵⿱	-1309
土止	-1310
▁⿱⿳𭕄	-1311
⿴⿱	-1312
尸由	-1313
▁in	-1314
⿻㇀	-1315
▁⿱⿰⿷	-1316
日业	-1317
一乚丿	-1318
一乚丿兀	-1319
匕匕心	-1320
▁木	-1321
ent	-1322
土皮	-1323
▁x	-1324
冂二月	-1325
冂二月犬	-1326
⿰⿱⿵	-1327
一䖻	-1328
一䖻卩	-1329
𠂉大口日	-1330
日皿	-1331
▁29	-1332
▁承	-1333
木才	-1334
土儿土丸力	-1335
罂一	-1336
▁an	-1337
ow	-1338
弗贝	-1339
▁且	-1340
木木示	-1341
▁2000	-1342
耳又乑	-1343
⿳⿻	-1344
冖又	-1345
コ一冖又	-1346
阝东	-1347
亻又	-1348
一丰	-1349
▁>	-1350
子小	-1351
口口口	-1352
辶巛	-1353
▁⿱⿱⿻	-1354
人人一	-1355
𠂉疋	-1356
月月	-1357
⿱⿻⿻	-1358
id	-1359
▁几	-1360
木及	-1361
▁<	-1362
几丶木	-1363
ig	-1364
▁190	-1365
八大	-1366
冂八大	-1367
▁⿸⿱	-1368
▁⿲⿱	-1369
雨隹	-1370
▁u	-1371
山夕	-1372
白小彡	-1373
丷酉寸	-1374
丨又	-1375
臼丨又	-1376
▁皮	-1377
冫水	-1378
土土兀	-1379
▁50	-1380
▁⿹⿻	-1381
冂二月犬土	-1382
口止艮	-1383
屯页	-1384
▁口	-1385
夫丷	-1386
▁2019	-1387
木木疋	-1388
蟽心	-1389
广車	-1390
𠃋丿人刂	-1391
朿刂	-1392
又隹	-1393
▁⿱⿺	-1394
口及	-1395
ad	-1396
辶禺	-1397
葭寸	-1398
爫罒	-1399
目艮	-1400
日大巾	-1401
干刂	-1402
▁ch	-1403
𠂊厂㔾	-1404
亻木	-1405
𠁣𠃛耳	-1406
雨彐	-1407
▁曲	-1408
扌戈	-1409
冖几	-1410
王缶	-1411
禾厶	-1412
▁巨	-1413
石角	-1414
宀于	-1415
禾火	-1416
木斤	-1417
冂口攵	-1418
▁2004	-1419
▁of	-1420
丶尸	-1421
不口	-1422
辶兆	-1423
os	-1424
十廾	-1425
龶母	-1426
▁y	-1427
犭㔾	-1428
田糸	-1429
▁⿶	-1430
▁⿱⿵	-1431
宀且	-1432
耳耳	-1433
耂匕日	-1434
口隹	-1435
戈廾	-1436
扌甫	-1437
幺幺斤	-1438
弋丿	-1439
⿱⿳𭕄	-1440
乛工	-1441
乛工一	-1442
士乛工一	-1443
艹两	-1444
山石	-1445
丬犬	-1446
丰寸	-1447
▁40	-1448
木木鬼	-1449
𠂒口非	-1450
幺芉田	-1451
木隹	-1452
夕㔾	-1453
艹重	-1454
𩰋𩰊	-1455
钅艮	-1456
缶夬	-1457
宀八牙	-1458
車㔾	-1459
罒俩	-1460
▁'	-1461
亠斌弓	-1462
罒俩𧘇	-1463
幺芉柬	-1464
山隹	-1465
▁000	-1466
广大	-1467
▁br	-1468
中心	-1469
▁|	-1470
艹隹	-1471
艹隹臼	-1472
讠上	-1473
ut	-1474
⿻⿺	-1475
▁田	-1476
止月	-1477
厶又	-1478
爫龴	-1479
▁⿱⿻⿱	-1480
大丶心	-1481
戈十车	-1482
⿱⿵⿵	-1483
辶白	-1484
彑𧰨	-1485
子皿	-1486
十豆寸	-1487
𠃌冫	-1488
辶米	-1489
又又木	-1490
臣又	-1491
勹臼	-1492
om	-1493
女生	-1494
䒑夫	-1495
iv	-1496
口乎	-1497
丷酉大	-1498
阝車	-1499
刀巴	-1500
木白	-1501
ot	-1502
冂大	-1503
𠂊冂大	-1504
土丶	-1505
▁2003	-1506
爫缶	-1507
▁=	-1508
▁革	-1509
大隹	-1510
子乚	-1511
氵气	-1512
ir	-1513
火乍	-1514
摸一	-1515
⺊尸	-1516
比十	-1517
日十韦	-1518
禾女鬼	-1519
▁干	-1520
▁⿰⿵	-1521
▁丹	-1522
ia	-1523
止𣥂頁	-1524
囗㐅	-1525
丿囗㐅	-1526
勹日	-1527
夕㐄木	-1528
氵甫	-1529
一丨虫	-1530
▁飞	-1531
50	-1532
⿰⿵	-1533
𠂤止	-1534
女又力	-1535
▁贝	-1536
车斤	-1537
月生	-1538
土厶卩	-1539
黑犬	-1540
im	-1541
厂㔾	-1542
𡗗禾	-1543
川頁	-1544
丷夫氺	-1545
纟田	-1546
丰丰豆	-1547
20	-1548
ec	-1549
▁2002	-1550
火火冖木	-1551
土攵	-1552
丿土攵	-1553
户隹	-1554
贝攵	-1555
日大土	-1556
宀玉	-1557
囗㐅籝	-1558
𠃊米斤	-1559
亡口	-1560
习习隹	-1561
大镸	-1562
亠口冖豕	-1563
亠𧘇	-1564
予页	-1565
木灬	-1566
⿷⿱	-1567
㡀攵	-1568
户口攵	-1569
戈十衣	-1570
亻戈	-1571
隹灬	-1572
▁士	-1573
黑土	-1574
丨丿彐	-1575
亠口冖毛	-1576
厂丁	-1577
⿱⿸	-1578
扌乚	-1579
止𣥂页	-1580
木𠃓	-1581
氵九	-1582
氵九木	-1583
十目	-1584
人人木隹	-1585
口丩	-1586
阝且	-1587
田月	-1588
一锊	-1589
一锊厂	-1590
⿰⿱⿺	-1591
▁al	-1592
扌疌	-1593
大隹寸	-1594
山豆	-1595
王朱	-1596
▁189	-1597
扌斤口	-1598
ag	-1599
心皿	-1600
心皿丁	-1601
门耳	-1602
彡页	-1603
凵丨月	-1604
亠口冖几	-1605
勹甫	-1606
▁片	-1607
氵也	-1608
几丶心	-1609
ation	-1610
气羊	-1611
um	-1612
土厶皿	-1613
em	-1614
爫木彡	-1615
亻五	-1616
亻山	-1617
言川	-1618
口未	-1619
火火冖力	-1620
𠂊田一羊	-1621
亠口子阝	-1622
爫工	-1623
爫工彐心	-1624
丷酉大阝	-1625
戈十隹	-1626
▁]	-1627
艹冖力	-1628
幺芉丑	-1629
扌丸力	-1630
▁60	-1631
女未	-1632
一田	-1633
一田一	-1634
⺌冖口手	-1635
肀一灬	-1636
肀一灬皿	-1637
十豆彡	-1638
▁[	-1639
▁牛	-1640
䒑土食	-1641
亻谷	-1642
王王必	-1643
od	-1644
丨日	-1645
石更	-1646
龶夂	-1647
大示	-1648
幺力	-1649
礻乚	-1650
丁頁	-1651
果页	-1652
亚日	-1653
▁末	-1654
▁⿻⿺	-1655
田丁	-1656
禾且	-1657
不皿	-1658
糸攵	-1659
山一糸攵	-1660
𠂉母攵糸	-1661
目八才	-1662
▁申	-1663
衤甫	-1664
and	-1665
囗木	-1666
ay	-1667
𠂊田灬羊	-1668
山豆几	-1669
▁⿱⿸	-1670
〢又	-1671
▁1999	-1672
䒑土皿	-1673
▁⿺⿵	-1674
覀大	-1675
覀大巳	-1676
尸示	-1677
尸示寸	-1678
亠口了	-1679
言寸	-1680
ap	-1681
▁1990	-1682
疋虫	-1683
辶千	-1684
九朩	-1685
⿱⿰⿸	-1686
耂子	-1687
▁甘	-1688
▁35	-1689
川页	-1690
二丨力	-1691
扌巨	-1692
▁门	-1693
▁han	-1694
中一㠯	-1695
丿巾	-1696
𠄎丿	-1697
尺⺀	-1698
歹刂衣	-1699
▁?	-1700
丰刀	-1701
▁1998	-1702
木示隶	-1703
幺芉糸	-1704
串心	-1705
囗禾	-1706
言方	-1707
亻乙	-1708
车九	-1709
⿱⿰⿱	-1710
山己	-1711
爿士	-1712
車欠	-1713
⿰⿺	-1714
一日	-1715
厶厶一日	-1716
巳廾	-1717
ter	-1718
彐火	-1719
𠂉力	-1720
歺又	-1721
亻禺	-1722
▁la	-1723
丁页	-1724
日土	-1725
▁32	-1726
▁80	-1727
乚丿贝	-1728
土丷	-1729
▁⿳⿱⿻	-1730
▁de	-1731
▁and	-1732
㇇⿱	-1733
op	-1734
口口隹欠	-1735
⿴⿰	-1736
60	-1737
日干	-1738
彳皮	-1739
纟丑	-1740
ul	-1741
oc	-1742
冫中	-1743
▁1997	-1744
▁188	-1745
牛攵	-1746
夕㐄阝	-1747
乛水	-1748
乛水一	-1749
贝才	-1750
土甫	-1751
艹罒	-1752
三丨	-1753
og	-1754
▁00	-1755
10	-1756
𠂉一罒	-1757
厶儿	-1758
▁乐	-1759
ce	-1760
扌广	-1761
纟东	-1762
弓土	-1763
冖木	-1764
立十土	-1765
宀申	-1766
彳重	-1767
亠口子丸	-1768
土龰㐅	-1769
▁1980	-1770
歹匕廾	-1771
▁45	-1772
言果	-1773
車九	-1774
巳灬	-1775
木兆	-1776
𦣞巳灬	-1777
▁70	-1778
氵干	-1779
𠂊田大	-1780
亻子	-1781
歹朱	-1782
▁⿱⿰⿸	-1783
氵冘	-1784
扌斥	-1785
30	-1786
木不	-1787
言丁	-1788
艹人	-1789
艹人朩	-1790
▁re	-1791
镸彡	-1792
山己几	-1793
讠井	-1794
▁+	-1795
⿳⿳	-1796
av	-1797
厶又乚	-1798
19	-1799
口月	-1800
夂口頁	-1801
言斥	-1802
▁90	-1803
ers	-1804
一丨犬	-1805
土龰卜	-1806
冂二目	-1807
ie	-1808
止匕糸	-1809
幺𠃌	-1810
⿳⿱	-1811
48	-1812
工贝	-1813
歺又食	-1814
▁187	-1815
▁1996	-1816
日子	-1817
口巴	-1818
艹见	-1819
𠘧又皿	-1820
户隹頁	-1821
臣又土	-1822
扌兆	-1823
⿰⿵	-1824
目儿丶	-1825
▁ar	-1826
十冖子	-1827
40	-1828
幺幺心	-1829
钅中	-1830
一㚱一心	-1831
▁500	-1832
车欠	-1833
礻羊	-1834
阝车	-1835
ub	-1836
立月䦯衣	-1837
戊一火	-1838
爫臼	-1839
▁1994	-1840
臼籝	-1841
丿厶	-1842
㡀攵巾	-1843
▁33	-1844
女且	-1845
讠方	-1846
又丶	-1847
▁乙	-1848
▁1995	-1849
⿰⿷	-1850
工口寸	-1851
丷干犬	-1852
虫虫	-1853
ip	-1854
止匕木	-1855
白小頁	-1856
▁38	-1857
亻犬	-1858
亠口子丸灬	-1859
䒑山刂	-1860
th	-1861
讠川	-1862
广由	-1863
小大	-1864
衤卜	-1865
丶丶	-1866
丶丶丶	-1867
口止兆	-1868
木攵	-1869
辶了	-1870
木卯	-1871
▁』	-1872
▁『	-1873
㧖匕口	-1874
㧖匕口灬	-1875
艹罒冖	-1876
▁〉	-1877
夂口页	-1878
▁〈	-1879
亻申	-1880
▁36	-1881
▁⿺⿻	-1882
ard	-1883
▁1993	-1884
▁1992	-1885
▁com	-1886
大电	-1887
罒心	-1888
宀丰罒心	-1889
千口攵	-1890
𠃌丿	-1891
一大阝	-1892
ov	-1893
钅戋	-1894
土口隹	-1895
▁th	-1896
车两	-1897
㇇⿱	-1898
ak	-1899
ab	-1900
▁头	-1901
▁tw	-1902
▁37	-1903
▁un	-1904
ind	-1905
▁1991	-1906
日大㣺	-1907
田一口	-1908
臼工	-1909
口龶力	-1910
龙衣	-1911
▁sh	-1912
八刀頁	-1913
𠂒儿贝	-1914
艹罒冖夕	-1915
氵白	-1916
車甫	-1917
▁1950	-1918
▁34	-1919
革月	-1920
80	-1921
大寸	-1922
米立	-1923
ct	-1924
丨丨一	-1925
▁q	-1926
千口乚	-1927
▁186	-1928
土欠	-1929
丰阝巾	-1930
丿田	-1931
儿厶	-1932
冖儿干	-1933
11	-1934
est	-1935
▁韦	-1936
▁tr	-1937
匕匕灬	-1938
田田	-1939
▁1949	-1940
▁1970	-1941
ud	-1942
ik	-1943
▁to	-1944
氵匚	-1945
▁示	-1946
王白	-1947
日王	-1948
▁sp	-1949
牛也	-1950
凵丨欠	-1951
凵乚	-1952
冖见	-1953
金十	-1954
廿木	-1955
十冖子力	-1956
艹方	-1957
忄不	-1958
ist	-1959
12	-1960
人人刂	-1961
弓厶	-1962
▁le	-1963
人干	-1964
ang	-1965
▁1988	-1966
ine	-1967
广发	-1968
▁39	-1969
勹口攵手	-1970
艹之	-1971
▁1989	-1972
臣又糸	-1973
▁⿰⿳⿱	-1974
扌石	-1975
爫子乚	-1976
木木幺	-1977
臼土	-1978
木彡	-1979
▁on	-1980
▁hk	-1981
土夬	-1982
▁te	-1983
ill	-1984
亻中	-1985
▁sa	-1986
▁300	-1987
▁mar	-1988
▁1945	-1989
▁hans	-1990
25	-1991
⿰⿳⿱	-1992
千臼	-1993
𠂊蛖丶	-1994
峴灬史	-1995
▁1960	-1996
𠂉丶见	-1997
丰刀大	-1998
▁col	-1999
車斤日	-2000
讠寸	-2001
王文	-2002
▁言	-2003
丰丰彐心	-2004
矛木	-2005
石广	-2006
廿灬	-2007
▁pro	-2008
旡旡	-2009
if	-2010
旡旡日	-2011
土川	-2012
▁川	-2013
凵丨月土	-2014
▁is	-2015
▁肉	-2016
21	-2017
▁⿳⿰	-2018
竹聿	-2019
勹田	-2020
〢又土	-2021
禾禾日	-2022
𠂎葭卩	-2023
一火	-2024
70	-2025
▁55	-2026
ess	-2027
▁1985	-2028
ob	-2029
谷欠	-2030
王皮	-2031
▁谷	-2032
ra	-2033
又欠	-2034
疒了	-2035
糸言糸心	-2036
讠斥	-2037
⺊贝	-2038
戈𠂇	-2039
▁ne	-2040
王文王	-2041
▁1986	-2042
斤欠	-2043
舟皿	-2044
冖牛	-2045
▁氏	-2046
氵永	-2047
口斤	-2048
▁见	-2049
果頁	-2050
15	-2051
土方	-2052
bo	-2053
▁1987	-2054
衤由	-2055
ba	-2056
人丶龴阝	-2057
▁1984	-2058
宀由	-2059
阝月	-2060
扌𠃓	-2061
白小心	-2062
up	-2063
na	-2064
▁48	-2065
工丂	-2066
口一𧘇	-2067
女己	-2068
冂㐅刂	-2069
▁185	-2070
千口予	-2071
ows	-2072
ok	-2073
厂㔾页	-2074
土鬼	-2075
▁46	-2076
亠父阝	-2077
土不	-2078
车由	-2079
亻方	-2080
ell	-2081
块刀贝	-2082
丿丨刂	-2083
〢又糸	-2084
▁43	-2085
艹戊	-2086
丘山	-2087
ice	-2088
▁42	-2089
und	-2090
钅十	-2091
口口丨	-2092
日十彡	-2093
▁1982	-2094
18	-2095
16	-2096
犭言	-2097
犭言犬	-2098
土卜	-2099
土卜皿	-2100
厂里	-2101
▁1983	-2102
▁am	-2103
▁75	-2104
𠁣𠃛才	-2105
⿱⿰⿳	-2106
㧖匕刂	-2107
▁as	-2108
讠丁	-2109
广木	-2110
忄隹	-2111
▁%	-2112
一八言	-2113
丷夫刀	-2114
all	-2115
▁ap	-2116
▁wind	-2117
45	-2118
▁or	-2119
匕頁	-2120
ian	-2121
17	-2122
▁hd	-2123
90	-2124
大弓	-2125
▁47	-2126
13	-2127
▁65	-2128
丷夫手	-2129
幺芉氏	-2130
业䒑夫	-2131
熭一	-2132
熭熭一	-2133
㪭丿言	-2134
▁yo	-2135
衤谷	-2136
厂彡頁	-2137
虍业	-2138
犭火	-2139
ive	-2140
47	-2141
讠果	-2142
幺芉屯	-2143
氵𠃓	-2144
彳氵	-2145
月巴	-2146
覀土	-2147
io	-2148
犭王	-2149
宀丰口刂	-2150
几又	-2151
毌贝	-2152
▁at	-2153
▁con	-2154
35	-2155
女又心	-2156
屯阝	-2157
ack	-2158
▁1979	-2159
▁be	-2160
巛火	-2161
亚心	-2162
▁150	-2163
井一八木	-2164
22	-2165
ver	-2166
彐寸	-2167
扌由	-2168
▁400	-2169
ue	-2170
▁1978	-2171
art	-2172
▁windows	-2173
女彐	-2174
▁ma	-2175
由丂	-2176
▁49	-2177
白儿	-2178
釆心	-2179
14	-2180
▁go	-2181
王册	-2182
由阝	-2183
田一口犬	-2184
辶万	-2185
𠂊田灬里	-2186
igh	-2187
ant	-2188
ph	-2189
口口田一口犬	-2190
子瓜	-2191
37	-2192
巛果	-2193
▁180	-2194
人一朩斗	-2195
门才	-2196
㇇⿰	-2197
▁en	-2198
口内	-2199
▁ii	-2200
目八女	-2201
虍心	-2202
▁久	-2203
▁44	-2204
▁se	-2205
一厶廾	-2206
▁64	-2207
ert	-2208
戈十木	-2209
▁1981	-2210
23	-2211
耒毛	-2212
月贝	-2213
几木	-2214
ge	-2215
勹米	-2216
卩丶	-2217
𠂎丶	-2218
米且	-2219
ity	-2220
爫女	-2221
土土卜	-2222
26	-2223
纟氏	-2224
24	-2225
▁58	-2226
oh	-2227
▁1946	-2228
sp	-2229
28	-2230
一刂	-2231
丿𠃌攵	-2232
27	-2233
月永	-2234
氵皮女	-2235
▁斗	-2236
▁1958	-2237
ib	-2238
▁pr	-2239
ich	-2240
▁56	-2241
▁fr	-2242
竹毛	-2243
𠃊人欠	-2244
𠂉大巨	-2245
井一八⺀	-2246
束刂	-2247
人一朩又	-2248
扌以	-2249
习习立	-2250
匚王	-2251
宀火	-2252
36	-2253
二厶鬼	-2254
te	-2255
丶丶丶皿	-2256
口口山	-2257
非一	-2258
75	-2259
bs	-2260
尸巾	-2261
尸巾刂	-2262
▁1920	-2263
车甫	-2264
艹肅	-2265
扌夫	-2266
38	-2267
日女	-2268
幺芉文	-2269
丷八月	-2270
口土	-2271
土隹	-2272
29	-2273
▁sc	-2274
▁ad	-2275
歹戋	-2276
一大㣺	-2277
木木石	-2278
▁1930	-2279
ong	-2280
▁ex	-2281
▁1948	-2282
▁1940	-2283
冖且	-2284
亠幺田	-2285
▁1975	-2286
lay	-2287
▁bo	-2288
扌甲	-2289
▁ph	-2290
丶葭欠	-2291
匕页	-2292
⿱⿱⿰	-2293
又阝	-2294
▁1937	-2295
辶隶	-2296
女兆	-2297
垂阝	-2298
礻巳	-2299
𠃜目	-2300
女𦣞	-2301
氵王	-2302
▁120	-2303
峴灬心	-2304
一史	-2305
▁1956	-2306
犭讠	-2307
犭讠犬	-2308
車由	-2309
▁⿱⿴⿱	-2310
癶豆阝	-2311
ate	-2312
虫朱	-2313
ug	-2314
46	-2315
小隹	-2316
艹亡	-2317
𠂊丶	-2318
▁1947	-2319
𠂤十	-2320
𠂊彐	-2321
乛水一灬	-2322
▁57	-2323
▁76	-2324
言羊	-2325
▁1000	-2326
亻九	-2327
▁1941	-2328
39	-2329
▁丘	-2330
uc	-2331
⺊又	-2332
▁⿰⿱⿻	-2333
ry	-2334
覀贝	-2335
朿朿	-2336
▁1976	-2337
▁⿱⿰⿳	-2338
ey	-2339
bc	-2340
亻寸肉	-2341
▁耳	-2342
ort	-2343
木乚	-2344
丷八牛	-2345
车斤日	-2346
▁1973	-2347
厂万	-2348
角虫	-2349
85	-2350
34	-2351
土厶力	-2352
▁1972	-2353
纟屯	-2354
丿二丨刂	-2355
氵欠	-2356
亠丷厂彡页	-2357
▁1966	-2358
▁丈	-2359
▁1955	-2360
95	-2361
彳钅	-2362
口贝力	-2363
▁1952	-2364
32	-2365
艹肃	-2366
▁cn	-2367
▁54	-2368
▁66	-2369
▁so	-2370
月刂心	-2371
竹龙	-2372
木木夕	-2373
86	-2374
車車	-2375
八刀页	-2376
ix	-2377
丿丿心	-2378
ain	-2379
▁600	-2380
ect	-2381
ord	-2382
人一朩攵	-2383
▁牙	-2384
▁1974	-2385
止匕角	-2386
33	-2387
肀月	-2388
ly	-2389
釆丂	-2390
丿囗釆丂	-2391
⿹⿻⿱	-2392
大冖牛	-2393
▁1977	-2394
▁1968	-2395
▁85	-2396
非心	-2397
忄亡	-2398
ens	-2399
⿹⿱	-2400
乛亅丿	-2401
▁ac	-2402
ft	-2403
女乃	-2404
▁1954	-2405
▁95	-2406
96	-2407
▁1938	-2408
▁me	-2409
▁1964	-2410
▁1965	-2411
▁1939	-2412
彳金	-2413
ast	-2414
火丁	-2415
月几	-2416
⿻⿱	-2417
▁800	-2418
▁1944	-2419
▁1971	-2420
田田土	-2421
亻韦	-2422
木朱	-2423
▁1959	-2424
十廾贝	-2425
氵欠皿	-2426
ign	-2427
ace	-2428
田比	-2429
▁jr	-2430
42	-2431
87	-2432
八口𧘇	-2433
牙阝	-2434
▁隶	-2435
亠里	-2436
亠里𧘇	-2437
▁cd	-2438
⿱⿰⿷	-2439
▁1969	-2440
亻弋衣	-2441
㪭灬	-2442
44	-2443
覀木	-2444
▁1957	-2445
口欠	-2446
王白石	-2447
讠内	-2448
man	-2449
忄白	-2450
31	-2451
一中	-2452
一中冖	-2453
▁1942	-2454
ah	-2455
98	-2456
▁1967	-2457
⿱⿵	-2458
十月	-2459
十月丶	-2460
⿳⿳	-2461
又丶虫	-2462
▁nba	-2463
▁1953	-2464
one	-2465
石页	-2466
ff	-2467
▁gr	-2468
亻丨攵	-2469
76	-2470
艹禺力	-2471
口屯	-2472
冫欠口	-2473
end	-2474
非文	-2475
コ一丿	-2476
99	-2477
月刂刀	-2478
▁cent	-2479
乃子	-2480
78	-2481
氵丁	-2482
宀禺	-2483
▁1961	-2484
䒑土女	-2485
八刀皿	-2486
一丂阝	-2487
▁1935	-2488
▁it	-2489
扌爪	-2490
氵中	-2491
木卜	-2492
九丶	-2493
▁41	-2494
言刂	-2495
龷八㣺	-2496
▁1962	-2497
▁1963	-2498
▁we	-2499
▁1943	-2500
虫工	-2501
▁井	-2502
▁1936	-2503
⿰⿸⿸	-2504
予象	-2505
▁ed	-2506
㐅乂木	-2507
ore	-2508
▁op	-2509
▁he	-2510
土里	-2511
㐅乂木大	-2512
92	-2513
▁68	-2514
士冖	-2515
立十幆	-2516
立𧰨	-2517
▁尺	-2518
▁51	-2519
▁1951	-2520
⿰⿰	-2521
97	-2522
鬼斗	-2523
ust	-2524
▁160	-2525
65	-2526
亻火	-2527
石頁	-2528
辶韦	-2529
止匕隹	-2530
ss	-2531
▁sm	-2532
氵女	-2533
ith	-2534
力力月	-2535
艹矛	-2536
qu	-2537
▁52	-2538
ight	-2539
▁mo	-2540
扌口	-2541
立十言	-2542
日大力	-2543
▁瓜	-2544
目隹	-2545
刀牛虫	-2546
41	-2547
▁tv	-2548
▁⿰⿱⿺	-2549
一大口	-2550
43	-2551
▁ng	-2552
ps	-2553
宀八乙	-2554
金重	-2555
扌皮	-2556
49	-2557
▁wh	-2558
▁id	-2559
耒井	-2560
iz	-2561
艹本	-2562
丰刀糸	-2563
▁ro	-2564
门王	-2565
纟文	-2566
▁⿰⿸⿱⿱	-2567
▁1933	-2568
ies	-2569
⿹⿻	-2570
ma	-2571
匚儿力	-2572
▁2020	-2573
⺌月刂	-2574
ux	-2575
▁1927	-2576
int	-2577
ire	-2578
亻士	-2579
宀必虫	-2580
而寸	-2581
一廾瓦	-2582
ock	-2583
幺大隹	-2584
亡心	-2585
93	-2586
土贝	-2587
pe	-2588
▁1928	-2589
讠羊	-2590
丬士	-2591
▁cl	-2592
䒑土灬	-2593
▁88	-2594
▁77	-2595
氵巨	-2596
氵巨木	-2597
62	-2598
櫵一史	-2599
斤丶	-2600
sh	-2601
ne	-2602
▁1931	-2603
水日	-2604
ond	-2605
▁⿻⿵	-2606
〢又贝	-2607
▁1932	-2608
丘阝	-2609
▁sch	-2610
▁car	-2611
户攵	-2612
▁cod	-2613
68	-2614
▁bl	-2615
𠁣𠃛王	-2616
▁67	-2617
钅甫	-2618
▁厂	-2619
▁豆	-2620
▁1934	-2621
口非	-2622
尸水	-2623
▁dv	-2624
▁sy	-2625
▁play	-2626
ick	-2627
94	-2628
宀八乍	-2629
且厶心	-2630
▁inter	-2631
⺌贝	-2632
▁78	-2633
▁hant	-2634
▁gam	-2635
刀口阝	-2636
ern	-2637
ai	-2638
▁53	-2639
unt	-2640
▁ge	-2641
ber	-2642
⿸⿱	-2643
千口甘	-2644
目目隹	-2645
91	-2646
亠丷厂彡	-2647
▁cr	-2648
ial	-2649
禾刂木	-2650
▁1929	-2651
▁110	-2652
亠田	-2653
丿糸心	-2654
son	-2655
厂万力	-2656
乃又	-2657
乃又皿	-2658
尸雨	-2659
目垂	-2660
亠斌心	-2661
▁ht	-2662
コ一人	-2663
▁700	-2664
⺌冖口贝	-2665
▁⿰⿺	-2666
67	-2667
▁par	-2668
▁mac	-2669
ment	-2670
𠂉丶金	-2671
氵户	-2672
▁98	-2673
ii	-2674
⿻⿱	-2675
▁joh	-2676
钅欠	-2677
𠁣𠃛虫	-2678
se	-2679
士冖豆	-2680
ung	-2681
▁el	-2682
一䖻卩示	-2683
扌斤言	-2684
56	-2685
▁lin	-2686
▁⿰⿳⿱⿻	-2687
▁1912	-2688
▁⿳⿳	-2689
木干	-2690
讠刂	-2691
金欠	-2692
冫欠瓦	-2693
▁hr	-2694
▁man	-2695
ure	-2696
力口贝	-2697
丿木	-2698
▁ak	-2699
▁⿻⿻	-2700
𠂤巾	-2701
▁my	-2702
ier	-2703
ina	-2704
ath	-2705
64	-2706
▁us	-2707
▁new	-2708
乀丿口	-2709
丨丿巾	-2710
▁72	-2711
亻丨攵心	-2712
王廾	-2713
忄乙	-2714
▁130	-2715
冫欠女	-2716
贝贝	-2717
▁dvd	-2718
66	-2719
▁140	-2720
不一	-2721
ory	-2722
▁dr	-2723
耳又女	-2724
yle	-2725
▁1925	-2726
尸示寸心	-2727
自犬	-2728
立十月	-2729
▁⿰⿱⿱⿱⿰	-2730
▁1924	-2731
▁wor	-2732
▁臣	-2733
▁1919	-2734
xt	-2735
az	-2736
▁1918	-2737
饣欠	-2738
▁97	-2739
ogle	-2740
▁⿱⿰⿱⿴	-2741
匚一	-2742
牛生	-2743
𠘧又糸	-2744
口尺	-2745
匕禾	-2746
cl	-2747
88	-2748
忄艮	-2749
▁google	-2750
▁⿰⿴	-2751
▁ip	-2752
▁ho	-2753
▁87	-2754
月干	-2755
▁av	-2756
▁99	-2757
▁1926	-2758
co	-2759
▁mv	-2760
▁柬	-2761
iss	-2762
口巾	-2763
月力	-2764
月非	-2765
▁250	-2766
户月	-2767
69	-2768
厂彡	-2769
▁170	-2770
61	-2771
扌丑	-2772
ont	-2773
小丿力	-2774
广比	-2775
▁1922	-2776
▁mus	-2777
55	-2778
亠口𧘇	-2779
礻斤	-2780
氵文	-2781
▁1914	-2782
ide	-2783
so	-2784
戊丶	-2785
▁center	-2786
83	-2787
丿士几	-2788
ld	-2789
▁59	-2790
53	-2791
▁63	-2792
𠁣𠃛人	-2793
目大	-2794
竹目大	-2795
ish	-2796
▁62	-2797
63	-2798
皮頁	-2799
mm	-2800
人目	-2801
冂一八	-2802
贝贝女	-2803
1900	-2804
八刀贝	-2805
己心	-2806
▁sao	-2807
衤果	-2808
▁61	-2809
立十讠	-2810
▁ag	-2811
ube	-2812
冫欠皿	-2813
89	-2814
57	-2815
aw	-2816
⿰⿱⿱⿱⿰	-2817
▁1913	-2818
▁john	-2819
八厶𧘇	-2820
▁comp	-2821
乍心	-2822
▁ser	-2823
石专	-2824
▁1917	-2825
▁1923	-2826
ational	-2827
爪巴	-2828
ton	-2829
丷田一口	-2830
口口隹力	-2831
户攵聿	-2832
丂戈	-2833
禾丂戈	-2834
▁ist	-2835
▁back	-2836
▁lov	-2837
58	-2838
▁codice	-2839
ala	-2840
▁1921	-2841
艹巴	-2842
ans	-2843
ep	-2844
au	-2845
艹夫	-2846
土龰干	-2847
气弗	-2848
71	-2849
甘欠	-2850
72	-2851
木木火	-2852
age	-2853
木象	-2854
82	-2855
一巛工力	-2856
▁fo	-2857
身弓	-2858
ary	-2859
▁1911	-2860
51	-2861
▁no	-2862
52	-2863
▁3000	-2864
乀丿寸	-2865
▁style	-2866
▁net	-2867
▁qu	-2868
▁em	-2869
74	-2870
ach	-2871
54	-2872
▁ab	-2873
コ一斌欠	-2874
▁po	-2875
73	-2876
lar	-2877
木東	-2878
round	-2879
▁dna	-2880
亻为	-2881
anc	-2882
81	-2883
▁sup	-2884
隹乃	-2885
𠂇月阝	-2886
辶尺	-2887
广龙	-2888
▁69	-2889
span	-2890
▁met	-2891
▁74	-2892
目民	-2893
ile	-2894
▁colspan	-2895
84	-2896
▁sk	-2897
幺冖牛	-2898
▁istat	-2899
㇇⿸	-2900
59	-2901
▁1900	-2902
ann	-2903
77	-2904
口口一	-2905
𠂊田一禾	-2906
79	-2907
▁1909	-2908
ank	-2909
㐅乂木大手	-2910
土申	-2911
▁sil	-2912
ass	-2913
ite	-2914
▁lo	-2915
ime	-2916
▁er	-2917
亻為	-2918
门虫	-2919
▁km	-2920
氵戋	-2921
are	-2922
⿻⿵	-2923
▁ste	-2924
夕㔾心	-2925
⿸⿱⿱	-2926
▁yout	-2927
▁pc	-2928
amp	-2929
▁mic	-2930
▁73	-2931
iel	-2932
rom	-2933
▁app	-2934
ta	-2935
父巴	-2936
犭瓜	-2937
ium	-2938
▁im	-2939
▁per	-2940
land	-2941
⿱⿻⿱	-2942
⿳⿻	-2943
uk	-2944
車干	-2945
缶工	-2946
𠘧又月	-2947
▁now	-2948
匚非	-2949
▁101	-2950
▁one	-2951
▁止	-2952
ction	-2953
一巛工頁	-2954
目夂	-2955
冂人目夂	-2956
九日	-2957
▁1910	-2958
▁all	-2959
▁71	-2960
▁bar	-2961
▁align	-2962
口甫	-2963
▁96	-2964
▁犬	-2965
非衣	-2966
▁pl	-2967
亡目	-2968
𠁣𠃛甲	-2969
皮页	-2970
人一口皿	-2971
ground	-2972
匚斤	-2973
ck	-2974
▁86	-2975
tv	-2976
▁bd	-2977
艮土	-2978
▁82	-2979
疒艮	-2980
ae	-2981
▁己	-2982
止龰	-2983
pr	-2984
▁ngc	-2985
又力	-2986
ts	-2987
▁⿻⿱	-2988
▁sn	-2989
且一八頁	-2990
▁⿱⿰⿰	-2991
匚甲	-2992
口口几	-2993
▁81	-2994
ence	-2995
▁ps	-2996
米丂	-2997
▁⿱⿱⿲	-2998
厶牛	-2999
ivers	-3000
ica	-3001
特一八欠	-3002
per	-3003
▁pe	-3004
▁do	-3005
▁900	-3006
ical	-3007
丿二丨小	-3008
old	-3009
▁1905	-3010
人一朩土	-3011
ance	-3012
▁1915	-3013
𠁣𠃛月	-3014
▁1916	-3015
iki	-3016
ley	-3017
▁es	-3018
▁jo	-3019
亻弋黑	-3020
▁os	-3021
▁background	-3022
station	-3023
ere	-3024
丿囗米丂	-3025
扌彐	-3026
lat	-3027
▁1901	-3028
▁will	-3029
▁84	-3030
▁79	-3031
▁戊	-3032
▁fre	-3033
ase	-3034
cc	-3035
▁cor	-3036
▁gre	-3037
女干	-3038
▁爪	-3039
▁83	-3040
act	-3041
▁欠	-3042
own	-3043
爿一	-3044
片爿一	-3045
▁弓	-3046
▁color	-3047
▁playstation	-3048
▁love	-3049
氵谷	-3050
▁fl	-3051
▁nh	-3052
ool	-3053
▁cp	-3054
▁1500	-3055
八丂	-3056
且一八页	-3057
5%	-3058
for	-3059
▁5000	-3060
▁mod	-3061
纟千	-3062
▁youtube	-3063
book	-3064
立十束	-3065
ys	-3066
石几	-3067
▁you	-3068
▁gro	-3069
▁92	-3070
▁ep	-3071
▁1903	-3072
▁gen	-3073
▁text	-3074
ome	-3075
iam	-3076
土斌攵	-3077
竹由	-3078
▁min	-3079
金甫	-3080
大隹田	-3081
户犬	-3082
ash	-3083
▁廿	-3084
▁pa	-3085
▁ind	-3086
▁intern	-3087
use	-3088
gr	-3089
les	-3090
▁rob	-3091
▁sw	-3092
▁mon	-3093
言隹	-3094
木木彡	-3095
▁05	-3096
⺌冖口木	-3097
▁linux	-3098
▁gu	-3099
丰丰彐	-3100
▁mat	-3101
弓瓜	-3102
▁live	-3103
ga	-3104
▁89	-3105
▁1906	-3106
▁1908	-3107
宀八力	-3108
▁med	-3109
▁1907	-3110
口且	-3111
疋月	-3112
冫欠心	-3113
▁mag	-3114
ame	-3115
▁ic	-3116
口一心	-3117
▁micro	-3118
火火冖虫	-3119
王攵	-3120
立十瓜	-3121
ml	-3122
tr	-3123
▁univers	-3124
一自戈	-3125
▁360	-3126
▁91	-3127
pl	-3128
▁res	-3129
王鬼	-3130
tp	-3131
宀牛	-3132
⿰⿳⿱	-3133
土立	-3134
ve	-3135
木口	-3136
▁with	-3137
▁des	-3138
▁105	-3139
▁cla	-3140
纟韦	-3141
▁1904	-3142
ale	-3143
▁06	-3144
▁93	-3145
氵十	-3146
门木	-3147
▁silver	-3148
km	-3149
▁by	-3150
巛果刂	-3151
𠃋丿人力	-3152
⿱⿴⿱	-3153
ict	-3154
竹目大糸	-3155
ise	-3156
镸聿	-3157
ri	-3158
女亚	-3159
ho	-3160
ee	-3161
土及	-3162
ult	-3163
非車	-3164
▁dav	-3165
ms	-3166
ild	-3167
臣卜	-3168
氏丶阝	-3169
ara	-3170
tc	-3171
犬廾	-3172
艹犬廾	-3173
▁face	-3174
口电	-3175
▁09	-3176
me	-3177
氵必	-3178
幺幺田	-3179
丨丨比土	-3180
冂卄頁	-3181
va	-3182
▁rec	-3183
▁world	-3184
enn	-3185
丆且	-3186
eng	-3187
艹牙	-3188
丿米	-3189
▁ty	-3190
▁super	-3191
▁star	-3192
▁iii	-3193
匕禾頁	-3194
火户	-3195
hel	-3196
▁尸	-3197
丿米丨	-3198
▁94	-3199
ose	-3200
▁har	-3201
ork	-3202
▁int	-3203
af	-3204
氵山	-3205
酉州	-3206
亠斌大	-3207
▁bro	-3208
火东	-3209
冖果	-3210
耂日灬	-3211
彑冖果	-3212
urn	-3213
▁gl	-3214
▁su	-3215
mb	-3216
▁char	-3217
▁ent	-3218
ony	-3219
▁chr	-3220
ower	-3221
▁⿳⿻	-3222
ins	-3223
ade	-3224
言永	-3225
文而	-3226
士冖一	-3227
▁mm	-3228
八厶頁	-3229
宀臣	-3230
▁01	-3231
▁music	-3232
𠂊蛖力	-3233
▁fe	-3234
lex	-3235
大田	-3236
木东	-3237
▁07	-3238
yn	-3239
氵世	-3240
gb	-3241
⿰⿴	-3242
▁pet	-3243
艹心	-3244
八丂皿	-3245
der	-3246
▁can	-3247
尢力	-3248
▁count	-3249
门甲	-3250
亻丈	-3251
覀米	-3252
▁mc	-3253
▁air	-3254
▁akb	-3255
▁ms	-3256
▁350	-3257
▁08	-3258
▁bla	-3259
▁school	-3260
▁her	-3261
uth	-3262
stem	-3263
ward	-3264
人一口頁	-3265
▁ib	-3266
▁1898	-3267
itt	-3268
olog	-3269
丘丿	-3270
▁1895	-3271
▁stud	-3272
里予土	-3273
⿱⿵⿵	-3274
ana	-3275
口止戋	-3276
▁1902	-3277
▁⿸⿸⿸	-3278
ata	-3279
丷豕土	-3280
门人	-3281
火柬	-3282
扌发	-3283
ics	-3284
de	-3285
▁页	-3286
▁束	-3287
▁⿷⿱	-3288
禾隹	-3289
box	-3290
果𧘇	-3291
亠果𧘇	-3292
▁up	-3293
▁web	-3294
▁je	-3295
羊乚	-3296
亻卜	-3297
oth	-3298
ster	-3299
▁ua	-3300
▁facebook	-3301
▁str	-3302
ax	-3303
丨丨一刂	-3304
▁⿰⿱⿳	-3305
耳火	-3306
ca	-3307
虍几彡	-3308
ink	-3309
▁ir	-3310
犭里	-3311
禾刂牛	-3312
宀八缶	-3313
▁part	-3314
6%	-3315
米糸	-3316
扌卜	-3317
▁nor	-3318
耳卯	-3319
▁104	-3320
we	-3321
du	-3322
中𧘇	-3323
亠中𧘇	-3324
米糸廾	-3325
▁di	-3326
鬼未	-3327
幺芉丩	-3328
▁dis	-3329
4%	-3330
月方	-3331
月中	-3332
3%	-3333
纟方	-3334
▁system	-3335
ha	-3336
禺心	-3337
丿丿丶	-3338
月𠃓	-3339
石欠	-3340
▁af	-3341
soft	-3342
orn	-3343
▁che	-3344
br	-3345
厶厶土	-3346
ke	-3347
牛土	-3348
lo	-3349
ald	-3350
1%	-3351
甫方攵	-3352
▁ass	-3353
▁pol	-3354
钅内	-3355
口止止	-3356
月豕	-3357
7%	-3358
▁dc	-3359
▁ev	-3360
ler	-3361
▁⿰⿻⿵	-3362
▁li	-3363
2%	-3364
凵㐅儿	-3365
千口甫	-3366
▁108	-3367
▁sur	-3368
艹户	-3369
mer	-3370
一白弓	-3371
be	-3372
ike	-3373
ual	-3374
巛田	-3375
臣又月	-3376
ode	-3377
丿土攵心	-3378
▁ra	-3379
丶葭虫	-3380
虍力	-3381
㡀攵廾	-3382
▁ス	-3383
▁央	-3384
▁4000	-3385
asa	-3386
▁jav	-3387
8%	-3388
▁ss	-3389
▁red	-3390
dp	-3391
ille	-3392
冫東	-3393
匚巾	-3394
歺又米	-3395
ls	-3396
ude	-3397
▁106	-3398
▁bbc	-3399
pt	-3400
▁04	-3401
▁high	-3402
▁1890	-3403
▁125	-3404
oci	-3405
▁gn	-3406
▁jam	-3407
da	-3408
▁ref	-3409
犭且	-3410
册刂	-3411
歹千	-3412
roid	-3413
ugh	-3414
立口刂	-3415
cr	-3416
▁102	-3417
▁02	-3418
icon	-3419
att	-3420
ius	-3421
uch	-3422
ane	-3423
▁220	-3424
月重	-3425
▁ver	-3426
▁mark	-3427
口里	-3428
▁gir	-3429
女我	-3430
9%	-3431
ited	-3432
▁del	-3433
▁inst	-3434
ood	-3435
▁103	-3436
⿺⿸	-3437
豸艮土	-3438
口木𧘇	-3439
▁1896	-3440
氵文刂	-3441
hz	-3442
▁⿰⿸⿸	-3443
▁1200	-3444
▁not	-3445
丘丶	-3446
木丈	-3447
▁nowiki	-3448
▁off	-3449
臣人	-3450
▁ele	-3451
口于	-3452
▁hy	-3453
礻氏	-3454
ett	-3455
亻弋贝	-3456
䬎彐一八車	-3457
士冖一禾	-3458
▁頁	-3459
纟丩	-3460
▁william	-3461
ien	-3462
申𠃓	-3463
▁microsoft	-3464
dr	-3465
▁1897	-3466
ement	-3467
饣虫	-3468
日隹	-3469
ner	-3470
ition	-3471
eth	-3472
彐氺刂	-3473
亠口了灬	-3474
ream	-3475
广户	-3476
▁iv	-3477
▁mr	-3478
覀土瓦	-3479
ave	-3480
illa	-3481
月女	-3482
甘阝	-3483
▁team	-3484
▁1899	-3485
ject	-3486
oss	-3487
▁115	-3488
▁⿱⿶	-3489
土斌阝	-3490
亻弋山	-3491
▁册	-3492
氵心	-3493
𠂊田灬由	-3494
礻阝	-3495
▁cont	-3496
𠂊冫寸水	-3497
▁android	-3498
幺芉申	-3499
▁div	-3500
▁tvb	-3501
yl	-3502
▁et	-3503
ds	-3504
▁ter	-3505
幺月	-3506
幺月乚	-3507
𠂇火皿	-3508
ake	-3509
阝龙	-3510
▁107	-3511
讠隹	-3512
氵末	-3513
▁are	-3514
pa	-3515
▁兆	-3516
丶丶丶匕	-3517
▁val	-3518
疒皮	-3519
▁ke	-3520
sk	-3521
▁group	-3522
▁colle	-3523
▁art	-3524
⺌冖口牙	-3525
▁1889	-3526
▁university	-3527
▁da	-3528
▁saint	-3529
▁war	-3530
▁game	-3531
01	-3532
▁nhk	-3533
未攵	-3534
王厶	-3535
舟白	-3536
▁虫	-3537
▁舟	-3538
pm	-3539
宀龙	-3540
oph	-3541
▁international	-3542
▁卜	-3543
▁ec	-3544
⿰⿱⿶	-3545
丶丶丶匕彡	-3546
▁pre	-3547
氵斤	-3548
𠂇口心	-3549
▁sec	-3550
ings	-3551
able	-3552
▁03	-3553
丷夫目	-3554
木冖	-3555
木缶	-3556
木缶木冖	-3557
▁cy	-3558
▁cap	-3559
▁240	-3560
▁⿵⿱⿱	-3561
扌末	-3562
氵夕	-3563
田皿頁	-3564
艹甘	-3565
九力	-3566
ico	-3567
一廾阝	-3568
▁show	-3569
▁wal	-3570
月夫	-3571
▁act	-3572
iro	-3573
木更	-3574
fl	-3575
ott	-3576
▁iso	-3577
sa	-3578
䬎彐一八车	-3579
心心	-3580
雨文	-3581
▁david	-3582
▁450	-3583
月土	-3584
urg	-3585
▁111	-3586
贝长	-3587
ene	-3588
⿰⿸⿱⿱	-3589
▁109	-3590
▁50%	-3591
金隹	-3592
work	-3593
ino	-3594
丷十	-3595
门文	-3596
ons	-3597
vel	-3598
▁ig	-3599
竹立	-3600
火頁	-3601
▁128	-3602
冂口月	-3603
ero	-3604
▁1860	-3605
05	-3606
▁comm	-3607
▁cm	-3608
▁10%	-3609
cm	-3610
ear	-3611
▁big	-3612
ek	-3613
𠂎卩	-3614
自木	-3615
▁1880	-3616
▁bas	-3617
▁1600	-3618
let	-3619
⿰⿱⿰	-3620
▁1894	-3621
▁robert	-3622
▁day	-3623
▁vi	-3624
山我	-3625
▁xbox	-3626
▁ca	-3627
▁ta	-3628
ス工页	-3629
▁112	-3630
▁geor	-3631
▁sd	-3632
rit	-3633
▁135	-3634
uro	-3635
▁christ	-3636
▁that	-3637
ute	-3638
▁pla	-3639
八厶页	-3640
𠂊冫寸酉	-3641
▁tech	-3642
匕禾页	-3643
羊丑	-3644
▁ce	-3645
▁1800	-3646
oo	-3647
𠂊小心	-3648
ife	-3649
▁mor	-3650
way	-3651
▁open	-3652
门柬	-3653
▁fin	-3654
峴灬也	-3655
▁pop	-3656
里儿土	-3657
▁230	-3658
虍文	-3659
sc	-3660
▁eng	-3661
▁lim	-3662
▁http	-3663
▁ang	-3664
port	-3665
▁⿰⿱⿰⿱	-3666
甲一阝	-3667
▁cro	-3668
ena	-3669
立十玉	-3670
▁mk	-3671
▁fa	-3672
彑氺刂	-3673
▁paul	-3674
▁1870	-3675
▁bu	-3676
▁sim	-3677
▁top	-3678
ark	-3679
亠口子丸土	-3680
▁210	-3681
▁produ	-3682
ael	-3683
▁118	-3684
⿸⿸⿸	-3685
sm	-3686
虫丰	-3687
▁tom	-3688
▁mich	-3689
ari	-3690
▁from	-3691
𠘧又石	-3692
▁national	-3693
▁county	-3694
言乍	-3695
▁fc	-3696
▁max	-3697
巾长	-3698
木乚糸	-3699
uck	-3700
▁reg	-3701
▁1871	-3702
▁sam	-3703
▁155	-3704
po	-3705
丬夕水	-3706
▁rich	-3707
que	-3708
▁113	-3709
any	-3710
▁sol	-3711
亻朱	-3712
ese	-3713
▁1885	-3714
▁6000	-3715
▁don	-3716
▁du	-3717
by	-3718
〢又月	-3719
▁black	-3720
▁280	-3721
非车	-3722
▁pat	-3723
⿷⿱	-3724
▁na	-3725
糸言糸虫	-3726
▁trans	-3727
月长	-3728
石水	-3729
▁time	-3730
一止心	-3731
▁rad	-3732
▁city	-3733
iver	-3734
▁114	-3735
▁sl	-3736
一龰匕	-3737
▁games	-3738
ism	-3739
ram	-3740
阝人土	-3741
酉鬼	-3742
▁bm	-3743
日十戈	-3744
▁out	-3745
▁20%	-3746
▁cc	-3747
▁kh	-3748
▁kn	-3749
03	-3750
▁mp	-3751
⿰⿹⿶	-3752
osh	-3753
ron	-3754
▁ts	-3755
fo	-3756
▁⿸⿱⿰	-3757
oll	-3758
za	-3759
▁mer	-3760
木矛木	-3761
▁cal	-3762
弋心	-3763
大十	-3764
▁was	-3765
▁ber	-3766
▁win	-3767
未攵厂里	-3768
日立	-3769
▁vis	-3770
▁amer	-3771
口比	-3772
夂卜口	-3773
▁122	-3774
𠂇工月土	-3775
幺芉方	-3776
▁park	-3777
era	-3778
ior	-3779
▁116	-3780
冂人禸	-3781
▁ios	-3782
▁ur	-3783
▁dj	-3784
phone	-3785
to	-3786
厂犬	-3787
▁117	-3788
02	-3789
爿女	-3790
▁type	-3791
竹二	-3792
▁ha	-3793
衤彡	-3794
enc	-3795
谷欠心	-3796
山甲	-3797
▁il	-3798
八刀山	-3799
▁rock	-3800
▁org	-3801
木果	-3802
▁power	-3803
▁inc	-3804
艹斤	-3805
ya	-3806
▁king	-3807
▁sing	-3808
itter	-3809
fc	-3810
钅隹	-3811
一儿	-3812
▁ww	-3813
▁alex	-3814
▁james	-3815
▁utc	-3816
父斤	-3817
ubl	-3818
▁1892	-3819
扌予	-3820
几丶革	-3821
⿳⿲	-3822
▁1886	-3823
ex	-3824
▁1884	-3825
艹内	-3826
▁alb	-3827
ham	-3828
木冘	-3829
▁vo	-3830
ital	-3831
口米	-3832
亠斌虫	-3833
▁sal	-3834
▁260	-3835
ied	-3836
木矛木心	-3837
aph	-3838
▁ol	-3839
▁lib	-3840
net	-3841
戈十口	-3842
▁bill	-3843
▁fir	-3844
钅月	-3845
osa	-3846
rol	-3847
▁jap	-3848
女女	-3849
饣几	-3850
ven	-3851
▁sar	-3852
▁123	-3853
ス工力	-3854
▁java	-3855
▁class	-3856
▁oricon	-3857
▁1888	-3858
iff	-3859
▁vol	-3860
宀八弓	-3861
▁cat	-3862
pg	-3863
▁only	-3864
04	-3865
go	-3866
bl	-3867
▁record	-3868
▁sun	-3869
▁fla	-3870
▁ba	-3871
▁1893	-3872
▁1887	-3873
工水	-3874
fa	-3875
▁san	-3876
▁thom	-3877
コ儿	-3878
躯白	-3879
▁ibm	-3880
躯白コ儿	-3881
▁90%	-3882
06	-3883
革巴	-3884
ology	-3885
⿻⿵	-3886
丿丿皿	-3887
ield	-3888
礻也	-3889
豆寸	-3890
08	-3891
▁michael	-3892
木隶	-3893
▁750	-3894
▁kar	-3895
▁rna	-3896
艹朱	-3897
▁320	-3898
mun	-3899
itch	-3900
▁cpu	-3901
ertain	-3902
▁iphone	-3903
▁jun	-3904
▁127	-3905
▁145	-3906
▁80%	-3907
▁1876	-3908
▁2500	-3909
ution	-3910
▁best	-3911
▁121	-3912
竹目大厶	-3913
▁cs	-3914
ka	-3915
▁1861	-3916
ull	-3917
▁1850	-3918
车干	-3919
虫我	-3920
火巨	-3921
app	-3922
▁cre	-3923
▁tre	-3924
一㚱一土	-3925
礻必	-3926
⿻⿻	-3927
▁spec	-3928
mp	-3929
berg	-3930
冫东	-3931
▁129	-3932
▁wat	-3933
金金	-3934
▁techn	-3935
▁bre	-3936
⿵⿱⿱	-3937
▁bel	-3938
▁hot	-3939
止止	-3940
▁rom	-3941
▁ef	-3942
eration	-3943
▁arm	-3944
▁nat	-3945
▁ds	-3946
▁bet	-3947
▁ben	-3948
▁ga	-3949
inc	-3950
辶豆	-3951
las	-3952
▁1883	-3953
▁550	-3954
十豆口灬	-3955
▁mil	-3956
又艮	-3957
父卩	-3958
dy	-3959
▁1868	-3960
ors	-3961
▁she	-3962
▁30%	-3963
▁gdp	-3964
▁boy	-3965
虍隹	-3966
▁1891	-3967
▁end	-3968
07	-3969
td	-3970
火火冖玉	-3971
钅甲	-3972
▁serv	-3973
⿱⿰⿹	-3974
▁bi	-3975
▁stre	-3976
▁entertain	-3977
▁club	-3978
▁124	-3979
▁⿰⿰⿴	-3980
▁dream	-3981
氵弗	-3982
▁mart	-3983
▁japan	-3984
▁mi	-3985
ily	-3986
▁est	-3987
ini	-3988
㇇⿰⿱	-3989
ange	-3990
▁mont	-3991
亡女	-3992
礻乍	-3993
▁mg	-3994
▁oh	-3995
金柬	-3996
ric	-3997
▁126	-3998
▁丑	-3999
▁144	-4000
▁fil	-4001
▁119	-4002
100	-4003
ral	-4004
▁entertainment	-4005
立月䦯土	-4006
小土	-4007
▁fm	-4008
▁1862	-4009
▁sub	-4010
▁vir	-4011
▁arch	-4012
▁tour	-4013
++	-4014
▁jack	-4015
凵丨阝	-4016
▁life	-4017
攵灬	-4018
𠂊彐攵灬	-4019
▁media	-4020
▁650	-4021
▁dan	-4022
▁ve	-4023
▁1848	-4024
clude	-4025
白七	-4026
言朱	-4027
▁ko	-4028
▁der	-4029
耒禺	-4030
ump	-4031
女方	-4032
口夫艮	-4033
▁van	-4034
▁133	-4035
▁fire	-4036
▁1867	-4037
▁sg	-4038
▁177	-4039
ora	-4040
lin	-4041
▁137	-4042
石夕	-4043
▁ul	-4044
▁1877	-4045
line	-4046
▁twitter	-4047
▁1873	-4048
fs	-4049
▁175	-4050
▁ok	-4051
𠁣𠃛文	-4052
▁ant	-4053
ipt	-4054
金丑	-4055
▁⿸⿱⿱	-4056
xy	-4057
form	-4058
▁hen	-4059
ada	-4060
▁apple	-4061
bi	-4062
土文	-4063
▁kr	-4064
erson	-4065
▁1879	-4066
▁award	-4067
ita	-4068
木木毛	-4069
▁may	-4070
ication	-4071
𠁣𠃛木	-4072
▁1864	-4073
▁40%	-4074
ano	-4075
罒方	-4076
▁165	-4077
⿱⿻⿻	-4078
▁270	-4079
▁work	-4080
200	-4081
uss	-4082
櫵一也	-4083
▁tim	-4084
▁1865	-4085
urt	-4086
▁rev	-4087
▁禹	-4088
▁1878	-4089
ula	-4090
▁1875	-4091
▁port	-4092
▁dist	-4093
▁1882	-4094
禾几	-4095
▁house	-4096
uis	-4097
cd	-4098
ision	-4099
▁dd	-4100
▁152	-4101
▁737	-4102
女口心	-4103
▁abc	-4104
▁aut	-4105
▁1840	-4106
竹本	-4107
⿱⿰⿰	-4108
▁1881	-4109
▁hol	-4110
火土	-4111
▁8000	-4112
wn	-4113
led	-4114
bn	-4115
yth	-4116
▁unix	-4117
臣又豆	-4118
its	-4119
艹巨	-4120
〢又立	-4121
ij	-4122
人斗	-4123
▁line	-4124
▁road	-4125
𠂊田一里	-4126
▁sport	-4127
ated	-4128
▁154	-4129
央皿	-4130
▁first	-4131
▁intel	-4132
▁dem	-4133
▁project	-4134
虫文	-4135
our	-4136
▁1874	-4137
▁this	-4138
por	-4139
▁phil	-4140
▁mel	-4141
09	-4142
▁dire	-4143
艹甫	-4144
ery	-4145
▁college	-4146
che	-4147
▁richard	-4148
氵立	-4149
▁nt	-4150
丹彡	-4151
阝禺	-4152
▁pd	-4153
▁ast	-4154
▁good	-4155
▁sir	-4156
▁associ	-4157
▁132	-4158
千口刂	-4159
▁166	-4160
iew	-4161
min	-4162
oro	-4163
㚱一	-4164
金丁	-4165
冖㚱一	-4166
▁george	-4167
朿⺀	-4168
▁hel	-4169
▁gt	-4170
▁dec	-4171
ection	-4172
▁bus	-4173
宀丰口谷	-4174
undam	-4175
火页	-4176
▁adv	-4177
▁west	-4178
𠂊田灬屯	-4179
▁7000	-4180
凵丨隹	-4181
▁70%	-4182
press	-4183
▁fam	-4184
▁mem	-4185
▁hall	-4186
▁les	-4187
▁138	-4188
言柬	-4189
𠂊彐阝	-4190
▁wii	-4191
丿廾土	-4192
▁330	-4193
▁gar	-4194
▁1872	-4195
eral	-4196
氵木	-4197
▁miss	-4198
ky	-4199
▁1863	-4200
▁street	-4201
ator	-4202
比土	-4203
gin	-4204
亻鬼	-4205
▁www	-4206
▁euro	-4207
ama	-4208
㐅朩刂	-4209
▁乍	-4210
▁mad	-4211
▁1400	-4212
日大日	-4213
▁sr	-4214
𠂉一罒金	-4215
▁5%	-4216
匚隹	-4217
▁si	-4218
ates	-4219
▁rem	-4220
▁ka	-4221
求衣	-4222
一攵	-4223
▁sky	-4224
▁cv	-4225
ci	-4226
▁if	-4227
阝井	-4228
▁158	-4229
▁mid	-4230
▁mtv	-4231
𠂉大隹	-4232
▁156	-4233
include	-4234
com	-4235
▁cam	-4236
ular	-4237
▁ger	-4238
▁land	-4239
木巨	-4240
▁atp	-4241
▁metac	-4242
ican	-4243
▁led	-4244
▁sum	-4245
▁肃	-4246
▁pal	-4247
扌乃	-4248
口肃	-4249
⿰⿱⿻	-4250
▁gp	-4251
木木非	-4252
▁ann	-4253
ensis	-4254
▁unic	-4255
wan	-4256
月刂灬	-4257
▁1300	-4258
▁charles	-4259
讠柬	-4260
▁free	-4261
一丂頁	-4262
▁north	-4263
ety	-4264
ze	-4265
▁studio	-4266
氵且	-4267
▁wr	-4268
扌丸土	-4269
▁136	-4270
▁rh	-4271
▁1866	-4272
▁1869	-4273
▁lang	-4274
氵目	-4275
人彡戈	-4276
▁148	-4277
▁139	-4278
▁ram	-4279
ateg	-4280
丶葭我	-4281
▁100%	-4282
山谷	-4283
▁env	-4284
讠朱	-4285
ista	-4286
▁60%	-4287
▁html	-4288
▁pi	-4289
ger	-4290
▁ear	-4291
rop	-4292
ste	-4293
▁mob	-4294
ions	-4295
▁over	-4296
▁gundam	-4297
ritic	-4298
▁131	-4299
木甘	-4300
▁gold	-4301
ware	-4302
田八夂	-4303
▁metacritic	-4304
▁log	-4305
▁ever	-4306
▁china	-4307
石石	-4308
▁134	-4309
龙土	-4310
王王比	-4311
艹于	-4312
▁wil	-4313
隹十	-4314
丿丿丶心	-4315
臼籝由	-4316
▁kbs	-4317
▁ob	-4318
▁205	-4319
氵发	-4320
ris	-4321
▁168	-4322
▁kg	-4323
▁inf	-4324
▁tc	-4325
▁thomas	-4326
▁direct	-4327
▁peter	-4328
木鬼	-4329
金内	-4330
⿱⿻⿹	-4331
cript	-4332
囗口禾	-4333
王王巴	-4334
▁ray	-4335
▁146	-4336
▁south	-4337
sd	-4338
▁sony	-4339
cess	-4340
▁⿰⿱⿱⿱	-4341
扌止	-4342
▁ju	-4343
口龶阝	-4344
▁jose	-4345
ani	-4346
itz	-4347
vin	-4348
丷干丸土	-4349
▁records	-4350
火言	-4351
▁1830	-4352
▁franc	-4353
unes	-4354
▁mir	-4355
▁1700	-4356
▁grand	-4357
▁limited	-4358
▁unicode	-4359
ura	-4360
ford	-4361
ason	-4362
▁141	-4363
▁sci	-4364
▁your	-4365
火言火	-4366
▁bab	-4367
ki	-4368
丬夕酉	-4369
示示	-4370
▁long	-4371
mus	-4372
火言火又	-4373
▁ltd	-4374
ren	-4375
ally	-4376
幺芉肅	-4377
人示	-4378
ua	-4379
▁147	-4380
▁pan	-4381
ander	-4382
▁dom	-4383
ui	-4384
▁law	-4385
▁but	-4386
▁mov	-4387
sch	-4388
▁office	-4389
▁1100	-4390
▁tem	-4391
月工	-4392
str	-4393
▁256	-4394
ville	-4395
▁company	-4396
丬女	-4397
▁wid	-4398
▁153	-4399
▁1853	-4400
ker	-4401
▁dig	-4402
言内	-4403
▁luc	-4404
▁news	-4405
艹鬼	-4406
▁sbs	-4407
ella	-4408
ble	-4409
▁1858	-4410
▁mbc	-4411
▁747	-4412
▁ah	-4413
氵于	-4414
▁publ	-4415
▁fun	-4416
wa	-4417
▁fi	-4418
ents	-4419
ope	-4420
口肅	-4421
ush	-4422
耳心	-4423
▁aa	-4424
▁real	-4425
亠斌廾	-4426
▁form	-4427
千口自心	-4428
▁nasa	-4429
▁mb	-4430
▁420	-4431
ql	-4432
木丂	-4433
idge	-4434
ester	-4435
▁1859	-4436
𠂊冫寸木	-4437
▁just	-4438
▁143	-4439
▁151	-4440
讠乍	-4441
▁ham	-4442
亠斌木	-4443
ther	-4444
▁sig	-4445
▁chin	-4446
ja	-4447
忄束	-4448
竹生	-4449
ball	-4450
▁cct	-4451
目八力	-4452
竹干	-4453
弓丨丿刂	-4454
ny	-4455
▁1854	-4456
▁mot	-4457
一兀頁	-4458
▁25%	-4459
户攵口	-4460
▁ret	-4461
▁east	-4462
▁211	-4463
▁1857	-4464
▁225	-4465
▁203	-4466
▁camp	-4467
▁roy	-4468
釆由	-4469
▁tal	-4470
匕水	-4471
ule	-4472
▁amd	-4473
mo	-4474
▁az	-4475
氵及	-4476
▁pp	-4477
▁nov	-4478
▁jon	-4479
▁gnu	-4480
▁american	-4481
fe	-4482
▁squ	-4483
uz	-4484
si	-4485
金由	-4486
▁850	-4487
ative	-4488
土丹	-4489
▁andre	-4490
丿皿乑	-4491
▁lis	-4492
▁instit	-4493
▁214	-4494
▁production	-4495
▁blue	-4496
金巨	-4497
士冖业	-4498
日未	-4499
▁167	-4500
ling	-4501
口永	-4502
▁235	-4503
▁api	-4504
▁mal	-4505
▁tor	-4506
▁girls	-4507
▁157	-4508
亠田久	-4509
▁key	-4510
▁fer	-4511
▁380	-4512
▁hal	-4513
ko	-4514
▁xp	-4515
▁batt	-4516
▁who	-4517
牛冂刂手	-4518
▁ign	-4519
▁208	-4520
▁nav	-4521
木己	-4522
▁lar	-4523
禾火心	-4524
▁340	-4525
▁163	-4526
asc	-4527
▁173	-4528
▁301	-4529
丶葭几	-4530
纟申	-4531
▁1856	-4532
101	-4533
ival	-4534
木册	-4535
▁202	-4536
▁soft	-4537
▁215	-4538
▁lee	-4539
▁sant	-4540
li	-4541
阝皮	-4542
001	-4543
艹止	-4544
▁178	-4545
ello	-4546
▁kong	-4547
勹二	-4548
▁soc	-4549
▁149	-4550
▁association	-4551
▁song	-4552
▁chem	-4553
mann	-4554
▁isbn	-4555
▁great	-4556
els	-4557
▁hum	-4558
agon	-4559
▁dos	-4560
▁cast	-4561
石申	-4562
ody	-4563
▁categ	-4564
▁elect	-4565
▁1851	-4566
▁girl	-4567
禾儿	-4568
⿱⿱⿴⿱	-4569
丿囗㐅儿	-4570
▁far	-4571
▁1847	-4572
▁band	-4573
▁hong	-4574
𠘧又金	-4575
▁jul	-4576
▁dl	-4577
▁mill	-4578
▁young	-4579
▁ut	-4580
▁162	-4581
▁network	-4582
▁onlyinclude	-4583
饣我	-4584
𡗗臼	-4585
▁home	-4586
▁name	-4587
▁green	-4588
金屯	-4589
▁rap	-4590
▁von	-4591
urch	-4592
▁480	-4593
ih	-4594
no	-4595
丷干臼	-4596
ury	-4597
▁1855	-4598
▁tai	-4599
pc	-4600
▁159	-4601
▁bal	-4602
▁leg	-4603
女户	-4604
爫寸	-4605
▁bb	-4606
▁ova	-4607
▁pres	-4608
▁river	-4609
▁gala	-4610
vid	-4611
0%	-4612
ocal	-4613
▁night	-4614
▁how	-4615
▁om	-4616
ous	-4617
▁nbc	-4618
▁category	-4619
土斤	-4620
▁itunes	-4621
▁doc	-4622
red	-4623
▁td	-4624
▁15%	-4625
▁vict	-4626
ila	-4627
▁hist	-4628
▁inv	-4629
▁syn	-4630
▁176	-4631
▁post	-4632
▁gb	-4633
▁champ	-4634
fer	-4635
▁jean	-4636
角斗	-4637
fr	-4638
my	-4639
▁ext	-4640
▁que	-4641
▁207	-4642
▁206	-4643
▁cg	-4644
▁142	-4645
▁tbs	-4646
ipp	-4647
▁ll	-4648
▁183	-4649
艹末	-4650
木戋	-4651
urus	-4652
ns	-4653
广里	-4654
gbt	-4655
▁370	-4656
束欠	-4657
▁209	-4658
▁town	-4659
▁heart	-4660
▁ros	-4661
▁two	-4662
弓米	-4663
弓米弓	-4664
▁frank	-4665
ague	-4666
▁410	-4667
▁1852	-4668
▁soci	-4669
ips	-4670
▁ai	-4671
▁white	-4672
ney	-4673
gram	-4674
▁die	-4675
钅垂	-4676
▁tur	-4677
▁sat	-4678
丿丿刂	-4679
▁1841	-4680
▁164	-4681
钅里	-4682
▁sv	-4683
▁bank	-4684
ou	-4685
艮心	-4686
ios	-4687
ota	-4688
▁sin	-4689
▁290	-4690
▁ly	-4691
▁pag	-4692
▁1846	-4693
▁md	-4694
▁171	-4695
uv	-4696
钅由	-4697
erv	-4698
人目又	-4699
▁usb	-4700
burg	-4701
▁204	-4702
▁430	-4703
▁310	-4704
川一	-4705
▁anim	-4706
▁has	-4707
ws	-4708
金垂	-4709
ets	-4710
star	-4711
▁state	-4712
日文	-4713
wood	-4714
▁mak	-4715
▁169	-4716
▁internet	-4717
白鬼	-4718
ning	-4719
▁cbs	-4720
▁1849	-4721
▁hs	-4722
▁1%	-4723
▁221	-4724
▁stand	-4725
厶廾	-4726
ids	-4727
unc	-4728
▁tar	-4729
▁172	-4730
▁island	-4731
zo	-4732
女又弓	-4733
▁218	-4734
▁tro	-4735
▁⿺⿱⿱	-4736
ift	-4737
▁cur	-4738
▁hill	-4739
idae	-4740
ache	-4741
▁light	-4742
▁bay	-4743
▁width	-4744
mi	-4745
钅丁	-4746
▁book	-4747
▁1844	-4748
▁under	-4749
gy	-4750
▁184	-4751
▁cctv	-4752
▁distr	-4753
▁hor	-4754
▁disc	-4755
革斤	-4756
▁rub	-4757
ira	-4758
▁dh	-4759
▁bur	-4760
▁ceo	-4761
▁1815	-4762
▁1820	-4763
▁182	-4764
▁alph	-4765
ison	-4766
▁var	-4767
▁161	-4768
ional	-4769
▁year	-4770
obe	-4771
▁223	-4772
▁def	-4773
ima	-4774
▁rt	-4775
▁server	-4776
子皿力	-4777
▁mu	-4778
▁au	-4779
ape	-4780
▁ry	-4781
▁ice	-4782
▁united	-4783
ely	-4784
犬犬	-4785
▁pt	-4786
▁cle	-4787
	-4788
⿱	-4789
▁	-4790
⿰	-4791
一	-4792
口	-4793
⿹	-4794
⿻	-4795
⿸	-4796
土	-4797
日	-4798
人	-4799
丿	-4800
八	-4801
丶	-4802
⿵	-4803
,	-4804
亻	-4805
⿳	-4806
勹	-4807
⿺	-4808
丨	-4809
白	-4810
⿴	-4811
亠	-4812
十	-4813
木	-4814
厶	-4815
氵	-4816
月	-4817
又	-4818
冂	-4819
。	-4820
宀	-4821
囗	-4822
寸	-4823
丷	-4824
辶	-4825
幺	-4826
冖	-4827
扌	-4828
禾	-4829
大	-4830
艹	-4831
二	-4832
立	-4833
阝	-4834
儿	-4835
目	-4836
刂	-4837
1	-4838
夂	-4839
女	-4840
龰	-4841
彳	-4842
䒑	-4843
匕	-4844
言	-4845
王	-4846
攵	-4847
丁	-4848
0	-4849
小	-4850
子	-4851
𠃌	-4852
止	-4853
𠂉	-4854
力	-4855
夕	-4856
心	-4857
年	-4858
田	-4859
巾	-4860
戈	-4861
𠂊	-4862
𠂇	-4863
工	-4864
2	-4865
芉	-4866
广	-4867
⺌	-4868
隹	-4869
也	-4870
、	-4871
尸	-4872
冫	-4873
凵	-4874
㡏	-4875
斤	-4876
特	-4877
㐅	-4878
⿶	-4879
刀	-4880
乂	-4881
竹	-4882
方	-4883
且	-4884
弓	-4885
罒	-4886
士	-4887
灬	-4888
9	-4889
纟	-4890
讠	-4891
⺊	-4892
龷	-4893
耳	-4894
牛	-4895
廾	-4896
𠘧	-4897
耂	-4898
彐	-4899
干	-4900
亅	-4901
厂	-4902
戊	-4903
a	-4904
車	-4905
⿲	-4906
生	-4907
山	-4908
自	-4909
乚	-4910
e	-4911
龶	-4912
几	-4913
糸	-4914
由	-4915
卜	-4916
巳	-4917
米	-4918
𠁣	-4919
𠃛	-4920
乛	-4921
业	-4922
䬎	-4923
3	-4924
⿷	-4925
5	-4926
以	-4927
為	-4928
豕	-4929
朩	-4930
甲	-4931
⺀	-4932
兀	-4933
i	-4934
贝	-4935
8	-4936
o	-4937
𠂆	-4938
匚	-4939
爫	-4940
r	-4941
4	-4942
弋	-4943
n	-4944
车	-4945
入	-4946
彡	-4947
欠	-4948
6	-4949
示	-4950
玉	-4951
卩	-4952
7	-4953
乀	-4954
t	-4955
s	-4956
犬	-4957
母	-4958
龴	-4959
为	-4960
皮	-4961
礻	-4962
㪭	-4963
井	-4964
豆	-4965
及	-4966
𭕄	-4967
廿	-4968
虫	-4969
火	-4970
𧘇	-4971
衤	-4972
忄	-4973
里	-4974
重	-4975
漹	-4976
頁	-4977
l	-4978
⺆	-4979
己	-4980
艮	-4981
夫	-4982
雨	-4983
皿	-4984
本	-4985
乍	-4986
覀	-4987
硴	-4988
𠄌	-4989
c	-4990
葭	-4991
石	-4992
于	-4993
羊	-4994
廴	-4995
丆	-4996
虍	-4997
m	-4998
𠂒	-4999
金	-5000
巴	-5001
歹	-5002
父	-5003
比	-5004
聿	-5005
:	-5006
》	-5007
《	-5008
钅	-5009
文	-5010
㧖	-5011
㇇	-5012
d	-5013
癶	-5014
习	-5015
h	-5016
民	-5017
丰	-5018
门	-5019
·	-5020
千	-5021
州	-5022
u	-5023
曲	-5024
爿	-5025
コ	-5026
斌	-5027
氺	-5028
㠯	-5029
𠃋	-5030
见	-5031
犭	-5032
斗	-5033
「	-5034
」	-5035
手	-5036
我	-5037
丂	-5038
尢	-5039
页	-5040
呦	-5041
户	-5042
蟽	-5043
p	-5044
世	-5045
峴	-5046
冉	-5047
巛	-5048
非	-5049
“	-5050
中	-5051
央	-5052
舟	-5053
b	-5054
g	-5055
㐄	-5056
事	-5057
卄	-5058
求	-5059
𫝀	-5060
衣	-5061
揗	-5062
酉	-5063
未	-5064
角	-5065
釆	-5066
肀	-5067
櫵	-5068
𠃊	-5069
㔾	-5070
片	-5071
氏	-5072
吏	-5073
臣	-5074
九	-5075
;	-5076
长	-5077
上	-5078
尹	-5079
f	-5080
发	-5081
丬	-5082
身	-5083
束	-5084
東	-5085
甫	-5086
丸	-5087
水	-5088
"	-5089
五	-5090
来	-5091
丱	-5092
臼	-5093
东	-5094
湥	-5095
内	-5096
才	-5097
㚱	-5098
谷	-5099
k	-5100
不	-5101
夬	-5102
头	-5103
y	-5104
黑	-5105
𣥂	-5106
𡗗	-5107
ス	-5108
冎	-5109
而	-5110
疒	-5111
申	-5112
v	-5113
专	-5114
乡	-5115
w	-5116
撈	-5117
史	-5118
必	-5119
革	-5120
乃	-5121
柬	-5122
亡	-5123
溬	-5124
鮪	-5125
丘	-5126
已	-5127
門	-5128
锊	-5129
川	-5130
予	-5131
𠂤	-5132
𠃓	-5133
禺	-5134
牙	-5135
卌	-5136
七	-5137
气	-5138
彑	-5139
弗	-5140
丩	-5141
戋	-5142
甘	-5143
块	-5144
缶	-5145
禸	-5146
禹	-5147
疋	-5148
矛	-5149
乙	-5150
永	-5151
了	-5152
騜	-5153
三	-5154
毌	-5155
/	-5156
〢	-5157
䦯	-5158
䱘	-5159
屯	-5160
巨	-5161
𧰨	-5162
隶	-5163
瓦	-5164
蛖	-5165
剏	-5166
z	-5167
书	-5168
x	-5169
韦	-5170
更	-5171
朱	-5172
幆	-5173
䖻	-5174
龵	-5175
%	-5176
兆	-5177
鬼	-5178
朿	-5179
j	-5180
𠃜	-5181
甈	-5182
毛	-5183
象	-5184
果	-5185
乑	-5186
饣	-5187
ユ	-5188
㇀	-5189
戉	-5190
乐	-5191
㵞	-5192
